{"Topic": "Chính trị", "Date": "Thứ Bảy, 22/07/2023 - 06:00", "Author": "Hoài Anh", "Title": "Bộ trưởng Tô Lâm mong người dân Đắk Lắk đoàn kết, xây dựng Tây Nguyên giàu đẹp", "Href": "https://vietnamnet.vn/bo-truong-to-lam-mong-nguoi-dan-dak-lak-doan-ket-xay-dung-tay-nguyen-giau-dep-2168090.html", "Description": "Đại tướng Tô Lâm, Uỷ viên Bộ Chính trị, Bộ trưởng Bộ Công an mong người dân Đắk Lắk đoàn kết một lòng, cùng với các cấp chính quyền và lực lượng công an xây dựng Tây Nguyên ổn định và giàu đẹp.", "Body": "XEM CLIP: Trong chuyến công tác mới đây, Đại tướng Tô Lâm (Bộ trưởng Bộ Công an) đã tới thắp hương, chia buồn, tặng quà hỗ trợ gia đình các liệt sỹ hy sinh trong vụ nhóm khủng bố tấn công 2 trụ sở xã Ea Tiêu và Ea Ktur, huyện Cư Kuin, Đắk Lắk xảy ra hôm 11/6. Bộ trưởng cảm ơn nhân dân Đắk Lắk Đại tướng Tô Lâm đề nghị Tỉnh ủy, UBND, Công an tỉnh Đắk Lắk quan tâm, tạo điều kiện giúp đỡ gia đình các liệt sỹ sớm vượt qua khó khăn, ổn định cuộc sống, có chính sách phù hợp và kịp thời đối với người có công. Bộ trưởng cùng đoàn công tác cũng đã gặp gỡ, thăm hỏi, động viên người dân, chính quyền 2 xã Ea Tiêu và Ea Ktur. Ông ghi nhận về sự nỗ lực xây dựng lại trụ sở, khắc phục khó khăn, bắt tay vào xây dựng kinh tế, xã hội, ổn định an ninh trật tự. Đại tướng Tô Lâm đề nghị nhân dân, các cấp chính quyền nơi đây nâng cao cảnh giác, kiên quyết đấu tranh với kẻ xấu. Đảng bộ và nhân dân Đắk Lắk ghi nhận, cảm động trước sự dũng cảm, mưu lược của lực lượng công an trong quá trình vây bắt các đối tượng khủng bố. Người dân tin tưởng tuyệt đối vào Đảng, Nhà nước cũng như lực lượng công an đã kiên quyết đấu tranh với khủng bố, giúp bà con nhanh chóng ổn định cuộc sống. Chia sẻ với VietNamNet, Bộ trưởng Bộ Công an gửi gắm nhiều tâm tư, tình cảm tới người dân Đắk Lắk nói riêng và Tây Nguyên nói chung. Ông đánh giá, Đắk Lắk là địa bàn chiến lược về kinh tế-xã hội và quốc phòng, an ninh của Tây Nguyên nói riêng và Việt Nam nói chung. Đồng bào các dân tộc tại Đắk Lắk đã phát huy thế mạnh của mình xây dựng địa phương ngày càng ổn định và phát triển. Các thế lực thù địch luôn muốn gây mất ổn định, chia rẽ khối đoàn kết. Nhưng với tinh thần cảnh giác, sự đóng góp của các tầng lớp nhân dân, trong nhiều năm qua, Đắk Lắk luôn giành được những thành tích, chiến công trong công tác xây dựng và phát triển, trong đó có việc đảm bảo an ninh trật tự. “Gần đây, xảy ra vụ việc một số người dân bị những kẻ xấu tác động, lôi kéo rồi nghe theo những lời lừa phỉnh để có những hoạt động vi phạm pháp luật. Khi xảy ra vụ việc, chính quyền và cơ quan công an đã vào cuộc giải quyết rất nhanh và nhận được sự đồng tình, đóng góp quý báu của nhân dân. Những hành động của nhóm tội phạm này đã bị nhân dân lên án rất mạnh mẽ. Đây là việc làm phi pháp. Pháp luật sẽ nghiêm trị. Chúng tôi mong rằng, thời gian tới, nhân dân sẽ tiếp tục đóng góp, cùng với lực lượng công an, các cấp uỷ chính quyền để đấu tranh, ngăn chặn những hoạt động vi phạm pháp luật, bình yên, hạnh phúc của mọi người dân, phục vụ cho công cuộc xây dựng và phát triển Đắk Lắk ngày càng giàu đẹp”, Bộ trưởng Bộ Công an Tô Lâm nói. Sử dụng lực lượng chủ động, linh hoạt và hiệu quả khi vây bắt khủng bố Đánh giá về việc tổ chức vây bắt, điều tra hành vi vi phạm pháp luật của nhóm khủng bố, Bộ trưởng Tô Lâm cho rằng, kết quả đạt được là sự thành công của phương án hợp đồng tác chiến giữa các lực lượng. Bộ trưởng nói: “Công tác bảo vệ ANTT luôn luôn được các lực lượng công an sẵn sàng, chủ động với nhiều phương án, nhiều hình thức tác chiến khác nhau cho phù hợp với yêu cầu thực tế. Vụ việc xảy ra vừa qua, chúng tôi đánh giá rất nghiêm trọng. Thực tế đã có sự phối hợp rất đồng bộ giữa các lực lượng, dưới sự chỉ đạo chặt chẽ của lãnh đạo Bộ Công an, của Tỉnh uỷ Đắk Lắk và các cơ quan liên quan. Đặc biệt là sự đồng tình, hỗ trợ giúp đỡ của nhân dân giúp cho công an hoàn thành kế hoạch, nhiệm vụ của mình. Trong tác chiến, chúng tôi phải kiên quyết, triệt để, chủ động từ công tác nắm tình hình cũng như có các biện pháp phù hợp để giải quyết các yêu cầu thực tiễn. Với sự đóng góp to lớn, sự ủng hộ, tin tưởng của nhân dân, chỉ trong 2 ngày mọi vấn đề về nhóm tội phạm đã được giải quyết tốt”. Trong phương án hợp đồng tác chiến giữa các lực lượng công an, ông đánh giá cao vai trò của lực lượng đặc nhiệm, lực lượng CSCĐ. Đây là một trong những lực lượng tinh nhuệ, hiện đại như quả đấm thép, được rèn luyện thử thách, được Đảng, Nhà nước, Bộ Công an luôn luôn tin tưởng. “CSCĐ trở thành 1 trong 6 lực lượng đầu tiên tiến lên tinh nhuệ, hiện đại của Bộ Công an. Họ luôn luôn giành được nhiều tình cảm cũng như sự yêu thương, tin cậy của chính quyền, đặc biệt là nhân dân các tỉnh Tây Nguyên”, Bộ trưởng Tô Lâm khẳng định. Nguyễn Thu Hằng - Bạt Tuấn", "formatted_date": "20230722"},
{"Topic": "Chính trị", "Date": "Thứ Bảy, 22/07/2023 - 06:15", "Author": "Thu Hằng", "Title": "109 người đứng đầu để xảy ra tham nhũng, xử lý kỷ luật 80 người", "Href": "https://vietnamnet.vn/109-nguoi-dung-dau-de-xay-ra-tham-nhung-xu-ly-ky-luat-80-nguoi-2168303.html", "Description": "Báo cáo Chính phủ cho biết, từ năm 2021 đến 6/2023, có 109 trường hợp người đứng đầu bị kết luận là thiếu trách nhiệm để xảy ra tham nhũng, đã xử lý kỷ luật 80 người.", "Body": "Chính phủ báo cáo Ủy ban Thường vụ Quốc hội kết quả thực hiện một số nghị quyết của Quốc hội về giám sát chuyên đề, chất vấn trong lĩnh vực thanh tra. Chuyển hơn 1.000 vụ, 870 đối tượng sang cơ quan điều tra Báo cáo Chính phủ cho biết, trong 2,5 năm (2021, 2022 và 6 tháng đầu năm 2023), toàn ngành thanh tra đã triển khai gần 16.500 cuộc thanh tra hành chính và gần 355 nghìn cuộc thanh tra, kiểm tra chuyên ngành, ban hành hơn 365 nghìn kết luận thanh tra. Từ đó, phát hiện vi phạm về kinh tế hơn 337,3 nghìn tỷ đồng, hơn 18,4 nghìn ha đất; trong đó kiến nghị thu hồi trên 197,5 nghìn tỷ đồng đồng và gần 1,4 nghìn ha đất. Đáng chú ý, cơ quan thanh tra đã kiến nghị xem xét, xử lý hành chính 6.655 tập thể và 17.775 cá nhân; chuyển cơ quan điều tra xem xét, xử lý 1.090 vụ, 870 đối tượng. Ngoài ra, toàn ngành đã tiến hành đôn đốc, kiểm tra việc thực hiện hơn 20 nghìn kết luận và quyết định xử lý về thanh tra. Kết quả, các cơ quan chức năng đã thu hồi hơn 5,1 nghìn tỷ đồng (đạt tỷ lệ 47%), 663 ha đất; xử lý khác về kinh tế hơn 1 nghìn tỷ (đạt tỷ lệ 47,6%). Cùng với đó, xử lý hành chính 8.211 tổ chức (đạt 94%), 19.111 cá nhân (đạt 93%); chuyển cơ quan điều tra 245 vụ, 353 đối tượng; khởi tố 29 vụ, 92 đối tượng… Thanh tra Chính phủ và ngành Thanh tra đã triển khai nghiêm túc các cuộc thanh tra trong kế hoạch và đột xuất theo chỉ đạo của Thủ tướng và Ban Chỉ đạo Trung ương về phòng chống tham nhũng, tiêu cực. Trong đó có thanh tra việc chấp hành chính sách, pháp luật trong quản lý, thực hiện quy hoạch và đầu tư xây dựng các công trình điện theo Quy hoạch điện VII và Quy hoạch điện VII điều chỉnh; thanh tra việc cấp phép khai thác khoáng sản làm vật liệu xây dựng thông thường… Chuyển đổi vị trí công tác 111.430 cán bộ, công chức, viên chức Về công tác phòng, chống tham nhũng, báo cáo của Chính phủ cho biết, các bộ, ngành, địa phương kiểm tra tại 34.389 cơ quan, tổ chức, đơn vị về công khai, minh bạch, phát hiện 780 đơn vị vi phạm. Các bộ, ngành, địa phương tiến hành 15.177 cuộc kiểm tra việc thực hiện chế độ, định mức, tiêu chuẩn, phát hiện 865 vụ việc vi phạm, 1.374 người vi phạm, kiến nghị thu hồi và bồi thường 972,3 tỷ đồng. Ngoài ra, bộ, ngành, địa phương đã tiến hành kiểm tra việc thực hiện quy tắc ứng xử của cán bộ, công chức tại 122.319 cơ quan, tổ chức, đơn vị, kịp thời phát hiện, chấn chỉnh các sai phạm và xử lý 934 cán bộ, công chức, viên chức vi phạm. Các cấp, các ngành đã tiến hành chuyển đổi vị trí công tác đối với 111.430 cán bộ, công chức, viên chức nhằm phòng ngừa tham nhũng. Cũng trong thời gian này có hơn 1,3 triệu người đã thực hiện kê khai tài sản, thu nhập; 25.858 người được xác minh việc kê khai tài sản, thu nhập; 5 người bị kỷ luật do kê khai tài sản, thu nhập không trung thực. Cũng trong kỳ báo cáo có 109 trường hợp người đứng đầu bị kết luận là thiếu trách nhiệm để xảy ra tham nhũng, đã xử lý kỷ luật 80 người. Qua công tác tự kiểm tra nội bộ, thanh tra kiểm tra, giải quyết khiếu nại, tố cáo đã phát hiện 216 vụ việc, 308 người có hành vi liên quan đến tham nhũng. Xây dựng Cơ sở dữ liệu Quốc gia về kiểm soát tài sản, thu nhập Về phương hướng, nhiệm vụ thời gian tới, Chính phủ yêu cầu tăng cường thanh tra công tác quản lý Nhà nước và trách nhiệm của người đứng đầu trong thực hiện nhiệm vụ được giao, tập trung vào các ngành, lĩnh vực, địa phương dễ phát sinh nhiều vi phạm, tham nhũng, tiêu cực, nhiều đơn khiếu nại, tố cáo và dư luận xã hội quan tâm. Đồng thời, tăng cường công khai, minh bạch trong hoạt động thanh tra; nâng cao kỷ luật, kỷ cương hành chính, đạo đức công vụ trong hoạt động thanh tra. Đẩy mạnh công tác giám sát, thẩm định và xử lý sau thanh tra, nhất là tăng tỷ lệ thu hồi tiền và tài sản do vi phạm, tiêu cực, tham nhũng và đẩy nhanh việc hoàn thiện cơ chế, chính sách, pháp luật. Chính phủ cũng lưu ý đến việc tăng cường quản lý nhà nước về phòng, chống tham nhũng, triển khai có hiệu quả các giải pháp phòng ngừa tham nhũng; nâng cao hiệu quả phát hiện, xử lý tham nhũng, tập trung thanh tra các lĩnh vực nhạy cảm, có nguy cơ tham nhũng cao hoặc có nhiều dư luận về tham nhũng; tiến hành thanh tra trách nhiệm của người đứng đầu bộ, ngành, địa phương trong việc thực hiện pháp luật về phòng, chống tham nhũng. Ngoài ra, Chính phủ cũng cam kết xây dựng Cơ sở dữ liệu Quốc gia về kiểm soát tài sản, thu nhập…", "formatted_date": "20230722"},
{"Topic": "Chính trị", "Date": "Thứ Bảy, 22/07/2023 - 08:16", "Author": "Trần Thường", "Title": "Thủ tướng bổ nhiệm Phó Tư lệnh Quân chủng Phòng không - Không quân", "Href": "https://vietnamnet.vn/thu-tuong-bo-nhiem-pho-tu-lenh-quan-chung-phong-khong-khong-quan-2168364.html", "Description": "Thủ tướng vừa có quyết định bổ nhiệm Đại tá Bùi Thiên Thau, Phó Tham mưu trưởng Quân chủng Phòng không - Không quân giữ chức Phó Tư lệnh Quân chủng Phòng không - Không quân, Bộ Quốc phòng.", "Body": "Quyết định có hiệu lực từ ngày 21/7. Đại tá Bùi Thiên Thau từng giữ chức Trung đoàn trưởng Trung đoàn 923 (sư đoàn 371); Sư đoàn trưởng Không quân 371 (Đoàn Không quân Thăng Long); Phó Tham mưu trưởng Quân chủng. Tư lệnh Quân chủng Phòng không - Không quân hiện nay là Trung tướng Nguyễn Văn Hiền. Tham mưu trưởng của Quân chủng Phòng không - Không quân hiện nay là Thiếu tướng Vũ Hồng Sơn, ông cũng đang giữ chức Phó Tư lệnh quân chủng. Quân chủng Phòng không - Không quân được thành lập tháng 10/1963, đảm nhiệm nhiệm vụ phòng không quốc gia và không quân; là lực lượng nòng cốt quản lý, bảo vệ vùng trời của Tổ quốc, bảo vệ các mục tiêu trọng điểm quốc gia, bảo vệ nhân dân và tham gia bảo vệ các vùng biển, đảo của Tổ quốc. Quân chủng tham mưu Bộ Quốc phòng chỉ đạo xây dựng lực lượng phòng không lục quân và không quân thuộc các quân chủng, binh chủng, ngành...", "formatted_date": "20230722"},
{"Topic": "Chính trị", "Date": "Thứ Bảy, 22/07/2023 - 06:30", "Author": "Quang Phong", "Title": "'Gần 10 năm làm việc với anh Nguyễn Khánh, chúng tôi trưởng thành lên rất nhiều'", "Href": "https://vietnamnet.vn/gan-10-nam-lam-viec-voi-anh-nguyen-khanh-chung-toi-truong-thanh-len-rat-nhieu-2168136.html", "Description": "“Gần 10 năm là việc với nguyên Phó Thủ tướng Nguyễn Khánh, chúng tôi trưởng thành lên rất nhiều. Chúng tôi học được từ ông qua thái độ làm việc nghiêm túc, trách nhiệm và đầy nhiệt huyết”, nguyên Thứ trưởng Bộ Nội vụ Thang Văn Phúc nói.", "Body": "Sau một thời gian lâm bệnh, nguyên Phó Thủ tướng Nguyễn Khánh đã từ trần lúc 20h57 ngày 19/7, hưởng thọ 95 tuổi. Chia sẻ với VietNamNet, ông Thang Văn Phúc - nguyên Thứ trưởng Bộ Nội vụ bày tỏ xúc động khi nhớ lại giai đoạn gần 10 năm đồng hành với nguyên Phó Thủ tướng Nguyễn Khánh ở Ban Chỉ đạo Cải cách thủ tục hành chính của Chính phủ. Theo ông Phúc, trên cương vị Phó Thủ tướng - Phó trưởng Ban Chỉ đạo cải cách thủ tục hành chính của Chính phủ từ 2001 - 2010, ông Nguyễn Khánh có vai trò rất quan trọng trong triển khai, thực hiện các chủ trương đổi mới, cải cách thủ tục hành chính. Nguyên Phó Thủ tướng là người thực sự tâm huyết với việc nâng cao nền quản trị hành chính của đất nước. “Cải cách hành chính động chạm đến quyền lợi rất nhiều người, nên xuyên suốt quá trình đó là cả cuộc đấu tranh để thay đổi nhận thức của cán bộ, công chức từ các bộ ngành, đến 64 tỉnh thành”, ông Thang Văn Phúc nói. Ông Phúc nhớ lại trước năm 2001, bộ máy Nhà nước có tới 78 đầu mối. Sau khi cải cách, bộ máy giảm xuống còn 30 đầu mối, như Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương được ghép lại từ 4-5 bộ. “Ngoài việc tinh giản bộ máy, quá trình cải cách hành chính còn đem đến sự chuyển biến tư tưởng từ chính quyền quản lý sang chính quyền phục vụ nhân dân. Đó là dấu ấn lớn nhất mà các thế hệ ngày nay vẫn đang kế thừa, phát huy”, ông Thang Văn Phúc nói. Để có được kết quả trên, ông Phúc cho biết, ngay từ ngày đầu nhận nhiệm vụ, nguyên Phó Thủ tướng Nguyễn Khánh dành hơn 1 năm để làm việc với các tỉnh thành và bộ ngành về công tác cải cách hành chính. Theo nguyên Thứ trưởng Bộ Nội vụ, đó là lần đầu tiên trong lịch sử từ năm 1945 đến đầu những năm 2000, mới có cuộc rà soát, sắp xếp tổng thể bộ máy quản lý Nhà nước từ Trung ương đến địa phương lớn đến như vậy. “Gần 10 năm là việc với nguyên Phó Thủ tướng Nguyễn Khánh, anh em trong Ban thư ký của Ban Chỉ đạo Cải cách thủ tục hành chính như chúng tôi trưởng thành lên rất nhiều. Chúng tôi học được từ ông qua thái độ làm việc nghiêm túc, trách nhiệm và đầy nhiệt huyết”, ông Thang Văn Phúc nói thêm. Con người gắn bó với mọi tầng lớp nhân dân Từng có nhiều năm công tác cùng nguyên Phó Thủ tướng, ông Nguyễn Túc - Uỷ viên đoàn Chủ tịch Uỷ ban Mặt trận Tổ quốc Việt Nam luôn coi ông Nguyễn Khánh là người anh trên mọi lĩnh vực, cả về kiến thức, kinh nghiệm cuộc sống và cách hành xử. “Anh Nguyễn Khánh là người có lý luận, có kiến thức, có thực tiễn trong công tác. Anh là người gắn bó với mọi tầng lớp nhân dân và có cách xử lý rất hài hoà nên được những cộng tác quý mến, tin tưởng”, ông Nguyễn Túc chia sẻ. Qua các chuyến đi công tác cùng nguyên Phó Thủ tướng Nguyễn Khánh đã giúp ông Nguyễn Túc học hỏi được nhiều điều. Đặc biệt là cách tiếp xúc với người dân, làm sao để họ sẵn sàng chia sẻ những tâm tư, nguyện vọng với cán bộ làm công tác mặt trận. Quá trình công tác cùng nhiệm kỳ Chính phủ, ông Hà Quang Dự - nguyên Bộ trưởng, Chủ nhiệm Uỷ ban Thể dục thể thao cảm nhận, nguyên Phó Thủ tướng Nguyễn Khánh là người giản dị, tình cảm, quan tâm đến cấp dưới, trong công việc rất tỉ mỉ. Ông Dự nhớ lại trước thời điểm nhậm chức Tổng Cục trưởng Tổng cục Thể thao, lĩnh vực này có nhiều vấn đề phức tạp. Thời điểm đó, ông Dự được Phó Thủ tướng Nguyễn Khánh trực tiếp đưa xuống Tổng cục Thể thao để kiêm nhiệm chức Tổng Cục trưởng. Khi ấy, Phó Thủ tướng Nguyễn Khánh giới thiệu ông Dự với các cán bộ trong Tổng cục Thể thao để ông bắt tay ngay vào chăm lo cho lĩnh vực. Suốt thời gian dài sau đó, Thủ tướng Võ Văn Kiệt và Phó Thủ tướng Nguyễn Khánh rất quan tâm đến lĩnh vực thể thao. Nguyên Phó Thủ tướng Nguyễn Khánh sinh năm 1928 tại xã Hạ Hồi (Thường Tín, Hà Nội). Ông là Bí thư Trung ương Đảng khóa VI; Ủy viên Trung ương Đảng khóa V (dự khuyết), VI, VII; Phó Chủ tịch kiêm Tổng Thư ký Hội đồng Bộ trưởng (1987 - 1992); Phó Thủ tướng Chính phủ (1992 - 1997); đại biểu Quốc hội khóa VIII, IX, X.", "formatted_date": "20230722"},
{"Topic": "Chính trị", "Date": "Thứ Bảy, 22/07/2023 - 20:55", "Author": "Trần Thường", "Title": "Thủ tướng bổ nhiệm nhân sự Bộ Quốc phòng", "Href": "https://vietnamnet.vn/thu-tuong-bo-nhiem-nhan-su-bo-quoc-phong-2168520.html", "Description": "Thủ tướng vừa có quyết định bổ nhiệm Thiếu tướng Huỳnh Văn Ngon giữ chức Phó Chính ủy Quân khu 9 và Đại tá Phạm Tuấn Anh giữ chức Phó Tư lệnh Quân chủng Phòng không - Không quân.", "Body": "Hai quyết định bổ nhiệm trên có hiệu lực từ ngày 21/7. Trước khi được bổ nhiệm làm Phó Chính ủy Quân khu 9, Thiếu tướng Huỳnh Văn Ngon từng giữ chức Chính ủy Sư đoàn Bộ binh 330 (Quân khu 9), Chủ nhiệm Chính trị Quân khu 9. Trước khi được bổ nhiệm làm Phó Tư lệnh Quân chủng Phòng không - Không quân, Đại tá Phạm Tuấn Anh từng giữ chức Phó Sư đoàn trưởng rồi Sư đoàn trưởng Sư đoàn 372; Phó tham mưu trưởng Quân chủng Phòng không - Không quân. Thủ tướng trước đó cũng có quyết định bổ nhiệm Đại tá Bùi Thiên Thau giữ chức Phó Tư lệnh Quân chủng Phòng không - Không quân.", "formatted_date": "20230722"},
{"Topic": "Chính trị", "Date": "Thứ Bảy, 22/07/2023 - 14:15", "Author": null, "Title": "Thủ tướng: Đảng, Nhà nước, nhân dân mãi mãi khắc ghi, tri ân người có công", "Href": "https://vietnamnet.vn/thu-tuong-dang-nha-nuoc-nhan-dan-mai-mai-khac-ghi-tri-an-nguoi-co-cong-2168467.html", "Description": "Sáng 22/7, tại thành phố Huế, tỉnh Thừa Thiên - Huế, Thủ tướng Chính phủ Phạm Minh Chính dự Hội nghị biểu dương người có công với cách mạng tiêu biểu toàn quốc năm 2023.", "Body": "Hội nghị do Bộ Lao động -Thương binh và Xã hội, Bộ Quốc phòng, Bộ Công an, Báo Nhân dân và Ủy ban nhân dân tỉnh Thừa Thiên - Huế tổ chức nhân dịp Kỷ niệm 76 năm Ngày Thương binh - Liệt sỹ (27/7/1947 – 27/7/2023). Dự hội nghị có: Nguyên Ủy viên Bộ Chính trị, nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân; lãnh đạo các bộ, ban, ngành Trung ương; lãnh đạo các tỉnh, thành phố trực thuộc Trung ương; đặc biệt có 300 đại biểu đại diện cho hơn 9,2 triệu người có công với cách mạng đến từ khắp mọi miền của Tổ quốc. 99% gia đình chính sách có mức sống bằng hoặc cao hơn trung bình Tại Hội nghị, bằng hình thức sân khấu hóa, kết hợp giao lưu trực tiếp, các đại biểu được ôn lại quá khứ hào hùng của những năm tháng chiến tranh. Những cống hiến, hy sinh của lớp lớp cha anh đi trước vì độc lập, tự do của Tổ quốc; tưởng nhớ những con người đã anh dũng chiến đấu, hy sinh, hiến dâng máu xương và cả tuổi thanh xuân của mình vì “Hòa bình - Độc lập - Tự do” của Tổ quốc. Cùng với đó là chính sách của Đảng, Nhà nước và sự quan tâm của toàn xã hội tri ân, động viên những người có công với cách mạng, phong trào \"Ðền ơn đáp nghĩa\" trong cả nước. Đặc biệt, tôn vinh, tri ân các mẹ Việt Nam anh hùng, anh hùng liệt sỹ, các thương bệnh binh, gia đình có công với cách mạng luôn phát huy truyền thống cách mạng, là chỗ dựa vững chắc của Đảng bộ và chính quyền các cấp, là tấm gương sáng để thế hệ trẻ noi theo, trong công cuộc dựng xây khối đại đoàn kết dân tộc, xây dựng đất nước Việt Nam ngày càng tươi đẹp. Trong 76 năm qua, thực hiện lời dạy của Bác, Đảng, Nhà nước và nhân dân ta luôn quan tâm, chăm lo, thực hiện tốt công tác đền ơn đáp nghĩa đối với người có công với cách mạng và thân nhân. Hệ thống chính sách, pháp luật ưu đãi người có công đang từng bước hoàn thiện. Đối tượng người có công ngày một mở rộng, chế độ ưu đãi ngày một nâng cao gắn liền với sự đảm bảo công bằng và sự đồng thuận của xã hội. Với việc ban hành và triển khai toàn diện các chính sách ưu đãi người có công với cách mạng, trong giai đoạn 2012-2022 ngân sách nhà nước được bố trí là 357.373 tỷ đồng để thực hiện chế độ trợ cấp, phụ cấp hằng tháng, trợ cấp một lần và các chế độ ưu đãi khác như: bảo hiểm y tế, điều dưỡng phục hồi sức khỏe, trang cấp phương tiện trợ giúp, dụng cụ chỉnh hình, phương tiện, thiết bị phục hồi chức năng; ưu đãi giáo dục, hỗ trợ cải thiện nhà ở dụng cụ chỉnh hình, điều dưỡng, ưu đãi giáo dục, công tác mộ, nghĩa trang, tìm kiếm quy tập hài cốt liệt sỹ… Cả nước đã vận động được trên 13.000 tỷ đồng hỗ trợ gia đình người có công xây dựng mới trên 84.000 căn nhà và sửa chữa trên 69.000 căn nhà tình nghĩa; tặng gần 126.000 sổ tiết kiệm cho các gia đình chính sách với tổng số tiền trên 1.000 tỷ đồng; 2.988 Bà mẹ Việt Nam Anh hùng còn sống được các tổ chức, cá nhân nhận chăm sóc, phụng dưỡng suốt đời. Đến nay, 99% hộ người có công với cách mạng cả nước có mức sống bằng hoặc cao hơn mức sống trung bình của người dân nơi cư trú, 99% xã phường làm tốt công tác thương binh, liệt sỹ. Mãi mãi khắc ghi, tri ân người có công Phát biểu tại Hội nghị, Thủ tướng Phạm Minh Chính gửi tới các lão thành cách mạng, Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, các thương binh, bệnh binh, thân nhân liệt sỹ, người có công với cách mạng những tình cảm sâu nặng, lòng tri ân sâu sắc. Thủ tướng Phạm Minh Chính nhấn mạnh, trong suốt các chặng đường cách mạng của Đảng, của dân tộc, nhất là trong những năm tháng cam go, khốc liệt của các cuộc đấu tranh giành độc lập dân tộc, thống nhất đất nước, bảo vệ biên cương của Tổ quốc và làm nhiệm vụ quốc tế; với khát vọng, niềm tin chân lý “Không có gì quý hơn độc lập, tự do”, với tinh thần “Quyết tử cho Tổ quốc quyết sinh”; lớp lớp những người con ưu tú đất Việt đã dũng cảm xung phong ra trận, anh dũng chiến đấu, hy sinh quên mình thực hiện nhiệm vụ, vì sự nghiệp xây dựng, bảo vệ Tổ quốc, vì sự bình yên, hạnh phúc của nhân dân. Trong số đó, nhiều liệt sỹ đã anh dũng hy sinh. Máu thịt các anh, các chị đã hòa quyện vào sông núi, góp phần tô thắm lịch sử hào hùng của dân tộc và còn biết bao thương binh, bệnh binh luôn lạc quan, nỗ lực phấn đấu vươn lên, vượt qua thương tật của chiến tranh, tiếp tục đóng góp trí tuệ, công sức cho gia đình, cộng đồng và đất nước. Thủ tướng xúc động, chiến tranh đã lùi xa, đất nước đã độc lập, thống nhất nhưng vẫn còn đó biết baonỗi đau. Những giọt nước mắt vẫn còn lăn trên má của những người mẹ vì “ba lần tiễn con đi, hai lần khóc thầm lặng lẽ”. Những vết thương chiến tranh vẫn hàng ngày đau nhức, nhất là lúc trái nắng, trở trời. Những di chứng do chất độc da cam dày vò biết bao số phận. Những ánh mắt mòn mỏi ngóng trông, khắc khoải đợi chờ của những gia đình chưa có thông tin, chưa được biết phần mộ của con, của vợ, chồng, của cha, mẹ mình… Thấu hiểu, sẻ chia với những nỗi đau đó, trong suốt 76 năm qua, Đảng, Nhà nước ta luôn đặc biệt quan tâm lãnh đạo, chỉ đạo làm tốt công tác đền ơn, đáp nghĩa và ban hành nhiều chủ trương, chính sách để hỗ trợ cụ thể, thiết thực, hiệu quả đối với thương binh, bệnh binh, thân nhân liệt sỹ, những người có công với cách mạng, coi đây là nhiệm vụ chính trị quan trọng, thường xuyên. Mới đây nhất, Chính phủ đã ban hành Nghị định số 55/2023/NĐ-CP ngày 21/7/2023 sửa đổi, bổ sung một số điều của Nghị định số 75/2021/NĐ-CP, theo đó mức chuẩn trợ cấp, phụ cấp ưu đãi đối với người có công với cách mạng tăng thêm 26,5% và được áp dụng từ 01/7/2023. Phong trào “Toàn dân chăm sóc các gia đình thương binh, liệt sỹ và người có công với cách mạng”, Quỹ “Đền ơn đáp nghĩa”, “Nghĩa tình đồng đội”… ngày càng phát triển, được đông đảo các tầng lớp nhân dân nhiệt tình hưởng ứng với tinh thần trách nhiệm, ý thức xã hội cao. Việc xây dựng, nâng cấp, tu bổ mộ liệt sỹ, nghĩa trang liệt sỹ, công trình ghi công liệt sỹ được quan tâm đầu tư. Công tác tìm kiếm, quy tập, xác định danh tính hài cốt liệt sỹ được triển khai tích cực, có hiệu quả, góp phần giảm bớt nỗi đau cho những người ở lại. Thủ tướng bày tỏ trân trọng và khâm phục tinh thần “tàn nhưng không phế”, ý chí, nghị lực và sự nỗ lực vươn lên của những thương binh, bệnh binh, thân nhân liệt sỹ, gia đình người có công đã phát huy truyền thống anh hùng cách mạng, vượt qua nỗi đau chiến tranh, mất mát to lớn, chiến thắng bệnh tật, tiếp tục cống hiến sức lực, trí tuệ, tài năng để xây dựng gia đình, quê hương, đất nước ngày càng giàu đẹp. Trong đó có 300 tấm gương tiêu biểu đến từ nhiều vùng miền, dân tộc, đại diện cho 9,2 triệu người có công trên toàn quốc dự Hội nghị. Thay mặt Tổng Bí thư Nguyễn Phú Trọng và lãnh đạo Đảng, Nhà nước, Thủ tướng đánh giá cao và nhiệt liệt biểu dương tinh thần mạnh mẽ, nghị lực sắt đá, ý chí mãnh liệt nỗ lực vươn lên của các thương binh, bệnh binh, thân nhân liệt sỹ và người có công với cách mạng mà 300 đại biểu dự hội nghị là những đại diện tiêu biểu. \"Đây thực sự là những tấm gương sáng, lay động lòng người, động viên, khích lệ, truyền cảm hứng, lan tỏa tinh thần vượt khó vươn lên cho mỗi chúng ta\", Thủ tướng nhấn mạnh. Thủ tướng cho rằng, mặc dù Đảng, Nhà nước và nhân dân ta luôn quan tâm, chăm lo người có công và thân nhân với tấm lòng trân trọng, biết ơn sâu sắc và trách nhiệm cao nhất, nhưng đời sống của một bộ phận thương bệnh binh, thân nhân liệt sỹ, gia đình người có công với cách mạng còn khó khăn; nhiều liệt sỹ chưa tìm được hài cốt, chưa xác định được danh tính... Trước những day dứt, trăn trở đó, Thủ tướng đề nghị thời gian tới, các cấp, các ngành, các địa phương tiếp tục thực hiện thật tốt chủ trương của Đảng, chính sách, pháp luật của Nhà nước, đẩy mạnh hơn nữa công tác chăm sóc thương binh, bệnh binh, gia đình liệt sỹ, người có công với cách mạng. Trong đó tập trung phát huy mạnh mẽ truyền thống “Uống nước nhớ nguồn”, “Ăn quả nhớ người trồng cây”, quán triệt sâu sắc và triển khai thực hiện hiệu quả Nghị quyết Đại hội XIII của Đảng, Chỉ thị của Ban Bí thư về tiếp tục tăng cường sự lãnh đạo của Ðảng đối với công tác người có công với cách mạng, Pháp lệnh ưu đãi người có công với cách mạng. Đồng thời tiếp tục rà soát, nghiên cứu, hoàn thiện và thực hiện tốt hơn nữa chính sách, pháp luật đối với người có công kịp thời, hiệu quả, bảo đảm người có công và gia đình có mức sống từ trung bình khá trở lên trong địa bàn với tinh thần không để người có công nào không được hưởng chính sách ưu đãi; tăng cường thu hút nguồn lực xã hội, thực hiện tốt các phong trào “Đền ơn đáp nghĩa” như: Xây “Nhà tình nghĩa”, Quỹ “Đền ơn đáp nghĩa”, tặng “Sổ tiết kiệm tình nghĩa”, phụng dưỡng các Mẹ Việt Nam Anh hùng...; góp phần bù đắp những thiệt thòi của người có công và gia đình có công với cách mạng. Thủ tướng yêu cầu các cấp chính quyền cơ sở tạo điều kiện thuận lợi, nghiên cứu ban hành các cơ chế, biện pháp hỗ trợ cụ thể, thiết thực, hiệu quả, phát huy vị trí, vai trò của người có công, thương binh, bệnh binh và gia đình, nhất là trong phát triển sản xuất kinh doanh, kinh tế hộ gia đình, đóng góp ngày càng nhiều cho cộng đồng và xã hội. Cùng với đó, đẩy mạnh tuyên truyền, giáo dục, nhất là cho thế hệ trẻ về lịch sử đấu tranh hào hùng của dân tộc bằng nhiều hình thức phong phú, nội dung đa dạng, trên nhiều phương tiện với cách làm mới, sáng tạo theo phương châm “dễ nghe, dễ nhìn, dễ hiểu, dễ đi vào lòng người”. Thủ tướng cũng mong những người có công với cách mạng trên cả nước nói chung, 300 đại biểu tiêu biểu dự Hội nghị nói riêng tiếp tục phát huy truyền thống, ý chí tự lực, tự cường, cống hiến sức lực, trí tuệ, luôn là những tấm gương sáng trong lao động, sản xuất, công tác, chiến đấu, học tập... cho thế hệ trẻ noi theo. Nhắc lại lời căn dặn của Chủ tịch Hồ Chí Minh: “Các chiến sỹ đã hy sinh xương máu để giữ gìn đất nước... Các chiến sỹ thật xứng đáng với Tổ quốc và Tổ quốc sẽ không bao giờ quên những người con yêu quý như thế”, Thủ tướng khẳng định, với trách nhiệm lớn lao và nghĩa tình sâu nặng, Đảng, Nhà nước, Chính phủ và nhân dân ta nguyện tiếp tục chăm lo chu đáo để xoa dịu nỗi đau, thấm giọt nước mắt, làm vơi đi nỗi nhớ; để đời sống vật chất, tinh thần của người có công ngày càng đầy đủ và tốt đẹp hơn. * Tại Hội nghị Thủ tướng Phạm Minh Chính tặng quà và trao kỷ vật chiến tranh cho các cán bộ đi B - những cán bộ miền Bắc đã tình nguyện, lặng lẽ vượt Trường Sơn, chi viện sức người cho miền Nam trong cuộc kháng chiến chống Mỹ cứu nước; trao quà tặng các Bà mẹ Việt Nam Anh hùng dự Hội nghị. Các đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước; lãnh các bộ, ban, ngành Trung ương đã tặng đại biểu người có công các phần quà ý nghĩa, thay lời tri ân, động viên những người có công với cách mạng. * Sáng cùng ngày, Thủ tướng Phạm Minh Chính thăm, tặng quà ông Nguyễn Trung Chính, 94 tuổi là cán bộ tiền khởi nghĩa, hiện đang sinh sống tại phường Phú Nhuận, thành phố Huế và Bà mẹ Việt Nam Anh hùng, người có công giúp đỡ cách mạng Nguyễn Thị Vàng, 100 tuổi ở phường Thủy Xuân, thành phố Huế. Tại các nơi đến thăm, Thủ tướng Chính phủ khẳng định, Đảng, Nhà nước và nhân dân mãi mãi khắc ghi, tri ân người có công với cách mạng; nỗ lực phấn đấu xứng đáng với những hy sinh của người có công. Thủ tướng mong ông Nguyễn Trung Chính và Bà mẹ Việt Nam Anh hùng Nguyễn Thị Vàng luôn mạnh khỏe, mãi là tấm gương sáng để thế hệ trẻ noi theo.", "formatted_date": "20230722"},
{"Topic": "Văn hóa", "Date": "Thứ Bảy, 22/07/2023 - 10:34", "Author": "Tuấn Chiêu", "Title": "Cháu gái danh ca Giao Linh tìm kiếm tài năng âm nhạc", "Href": "https://vietnamnet.vn/chau-gai-danh-ca-giao-linh-tim-kiem-tai-nang-am-nhac-2168388.html", "Description": "Ca sĩ Amy Lê Anh – cháu gái danh ca Giao Linh – tổ chức cuộc thi ‘Con đường ngôi sao 2023’ với mong muốn tìm kiếm những gương mặt trẻ có đam mê và theo đuổi âm nhạc.", "Body": "Cuộc thi  được Sở Văn hóa và Thể thao TP.HCM cấp giấy phép ngày 30/6/2023. Cuộc thi nhận hồ sơ từ ngày 21/7-15/9, thời gian diễn ra sẽ kéo dài tới 29/10 dưới hình thức hát đơn ca. Những nhạc sĩ tên tuổi, những ca sĩ nổi tiếng đảm nhận vai trò giám khảo, huấn luyện thanh nhạc gồm: NSND Tạ Minh Tâm , NSƯT - nhạc sĩ Thế Hiển, nhạc sĩ Nguyễn Văn Chung, nhạc sĩ Vũ Quốc Việt, danh ca Giao Linh, ca sĩ Huỳnh Lợi… Cuộc thi dành cho mọi công dân Việt Nam trong độ tuổi từ 18-35 có tài năng ca hát và trình diễn nghệ thuật, nhằm thúc đẩy và tạo điều kiện để những tài năng âm nhạc có cơ hội phát huy thông qua các hoạt động quảng bá văn hóa Việt Nam cũng như các sự kiện biểu diễn nghệ thuật trong và ngoài nước. BTC sẽ trao 1 giải nhất, 2 giải nhì, 3 giải ba, 3 giải khuyến khích và 2 giải tài năng triển vọng. Đêm trao giải dự kiến diễn ra vào cuối tháng 10 tại Nhà văn hóa Thanh Niên. Ca sĩ Amy Lê Anh – Trưởng BTC cho biết đây là sân chơi để các bạn trẻ có cơ hội phát huy tài năng và chuyên môn của mình với sự rèn luyện của trung tâm. Qua đó, họ sẽ có điều kiện tham gia các chương trình, hoạt động và biểu diễn nghệ thuật chuyên nghiệp. \"Cuộc thi sẽ lựa chọn kỹ, đồng thời mở khóa bồi dưỡng cho các bạn đạt giải cùng các nghệ sĩ có chuyên môn để hoàn thiện các kỹ năng biểu diễn trên sân khấu. Chúng tôi cũng sẽ mời các giảng viên thanh nhạc là giám khảo mùa 1 trực tiếp huấn luyện cho các bạn sau cuộc thi”, cô chia sẻ. Khi được hỏi “độ tuổi từ 18 đến 35 có quá già để 'ươm mầm' cho hành trình nghệ thuật không?, đại diện ban tổ chức bày tỏ: “Độ tuổi này đủ độ chín về cảm nhận nghệ thuật, ít nhiều có kinh nghiệm về biểu diễn, chúng tôi cũng sẽ yên tâm phần nào khi đưa các bạn ra nước ngoài giao lưu và biểu diễn”.", "formatted_date": "20230722"},
{"Topic": "Văn hóa", "Date": "Thứ Bảy, 22/07/2023 - 09:09", "Author": null, "Title": "Sao thế giới cúi đầu trước sự ra đi của huyền thoại Tony Bennett", "Href": "https://vietnamnet.vn/sao-the-gioi-cui-dau-truoc-su-ra-di-cua-huyen-thoai-tony-bennett-2168370.html", "Description": "Cựu đệ nhất phu nhân Hoa Kỳ Hillary Clinton, Elton John.... đều dành sự tôn vinh cho huyền thoại âm nhạc Tony Bennett.", "Body": "Huyền thoại âm nhạc Tony Bennett vừa qua đời ngày 21/7 tại New York, Mỹ. Sự ra đi của ông khiến làng giải trí thế giới bàng hoàng. Rất nhiều nhân vật tên tuổi đều thể hiện sự đau buồn trên trang cá nhân sau khi nghe tin Tony Bennett đã ra đi. Nguyên nhân cái chết của ca sĩ huyền thoại sinh năm 1926 chưa được tiết lộ nhưng được cho là ông mất vì tuổi già. Từ năm 2016 Tony Bennett phải chiến đấu với căn bệnh Alzheimer. Tuy vậy năm 2021, ở tuổi 95, ông vẫn biểu diễn cùng Lady Gaga trongconcert cuối cùng. Trong sự nghiệp của mình, Tony Bennett đã giành 20 giải Grammy, 2 giải Emmy và bán được 50 triệu đĩa nhạc trên toàn cầu. Nghe tin Tony Bennett qua đời, Rosie O’Donnell đã chia sẻ hình ảnh chụp cùng ông trên Instagram và gửi lời cảm ơn Tony Bennett vì đã cống hiến cả đời cho lĩnh vực âm nhạc , giải trí. Ca sĩ huyền thoại Elton John viết: \"Rất buồn khi nghe tin về sự ra đi của Tony. Không có gì phải nghi ngờ, ông chính là ca sĩ, nghệ sĩ trình diễn đẳng cấp nhất mà bạn từng thấy. Tôi yêu mến và ngưỡng mộ ông\". \"Rất buồn khi nghe tin Tony Bennett đã ra đi. Mong ông yên nghỉ!\", Ozzy Osbourne chia sẻ trên Twitter. Bà Hillary Clinton đăng bài trên Instagram, nhận xét Tony Bennett là \"một tài năng thực sự, một quý ông thực thụ và một người bạn đích thực\". \"Chúng tôi sẽ rất nhớ ông, Tony\", bà viết. Ca sĩ Gloria Estefan cũng có bài chia sẻ dài trên Instagram và nói từ nhỏ cô đã là fan của Tony Bennett. \"Giọng của ông ấy mãi mãi thanh xuân, nguyên sơ, thanh lịch hơn bất cứ ca sĩ nào mà tôi có thể nghĩ tới\". Tony Bennett và Lady Gaga song ca 'I've Got You Under My Skin': Quỳnh An", "formatted_date": "20230722"},
{"Topic": "Văn hóa", "Date": "Thứ Bảy, 22/07/2023 - 13:35", "Author": "An Yên", "Title": "Tác giả không ham tiền của chú vịt khổng lồ nổi tiếng thế giới", "Href": "https://vietnamnet.vn/tac-gia-khong-ham-tien-cua-chu-vit-khong-lo-noi-tieng-the-gioi-2167321.html", "Description": "Hofman phản đối kịch liệt việc thương mại hóa chú vịt vàng dù làm vậy sẽ kiếm được bộn tiền.", "Body": "Suốt 16 năm qua, chú vịt vàng khổng lồ của nghệ sĩ Florentijn Hofman đã chu du khắp các nước châu Âu, châu Á, châu Mỹ… Vừa qua, chú vịt được thả tại cảng Victoria (Hong Kong, Trung Quốc) nhưng không còn cô đơn khi có một người bạn đồng hành. “Cha đẻ” khác thường của chú vịt cỡ đại Theo , đằng sau chú vịt vàng ngộ nghĩnh là nghệ sĩ Hofman với những quy tắc nghiêm ngặt. \"Đầu tiên, vịt luôn phải được trưng bày trước công chúng, không dành cho mục đích cá nhân. Không được có bất kỳ mặt hàng thương mại hóa nào liên quan tới vịt. Vịt phải xuất hiện trên nước, được sản xuất tại địa phương\". Nghệ sĩ người Hà Lan sinh năm 1977 luôn tạo mới các chú vịt cao su. Như vậy, những nhà sưu tập tư nhân giàu có hoặc nhà buôn bán hám lợi sẽ không có cơ hội sở hữu độc bản của chú vịt và nâng giá. \"Những người có tiền đã mua rất nhiều tác phẩm trên thế giới. Nhưng tôi là người ủng hộ nghệ thuật công cộng\", Hofman chia sẻ. Việc thiết kế, lắp đặt, di chuyển chú vịt vàng được một công ty tài trợ. Hofman chỉ bán các bản sao thu nhỏ, tiền lời chuyển cho các tổ chức phi lợi nhuận địa phương như Hiệp hội Sức khỏe tâm thần Joyful (Hong Kong) hay Tổ chức nghệ thuật Pittsburgh Cultural Trust (Mỹ). Anh từng hủy bỏ một buổi xuất hiện để phản đối việc ban tổ chức thương mại hóa tác phẩm. Ngoài vịt vàng, Hofman còn tạo ra nhiều con vật, đồ dùng khổng lồ khác. Năm 2005, anh thiết kế một con chim siêu lớn cho Lễ hội xuyên biên giới 2005, đặt ở Tòa thị chính The Hague (Hà Lan). Năm 2006, tác phẩm được đưa tới Bảo tàng Lịch sử Tự nhiên Rotterdam để ngăn chim bay vào cửa sổ kính. Hành trình thú vị nhưng cũng nhiều sự cố Với vóc dáng khổng lồ và thiết kế gợi nhớ thời thơ ấu, chú vịt vàng đã thu hút sự chú ý và được nhiều người yêu mến. Vịt đã có hành trình tới nhiều địa điểm trên 4 châu lục kể từ năm 2007. Tại mỗi địa điểm, kích thước của vịt có thể khác nhau. Chú vịt to nhất xuất hiện ở Pháp có chiều rộng, dài, cao lần lượt lượt 26x20x32m. Trong khi vịt ở Bắc Kinh (Trung Quốc) nhỏ hơn (14x15x18m). Mỗi chú vịt có thể nặng tới 1 tấn, khâu từ 200 miếng PVC. Phía sau thân vịt có lỗ trống để nhân viên kỹ thuật kiểm tra và cánh quạt điện để bơm phồng, giữ hình dạng của vịt. Vịt được cố định bằng dây thừng để không bị trôi. Kể từ năm 2007, chú vịt đã có mặt tại Amsterdam (Hà Lan), Baku (Azerbaijan), Lommel (Bỉ), Osaka (Nhật), Sydney (Australia), Sao Paulo (Brazil)... Khi ở Pittsburgh (Mỹ) gần 1 tháng, vịt vàng có hơn 1 triệu người tới thăm. Hành trình của người bạn đáng yêu không phải lúc nào cũng thuận buồm xuôi gió. Theo , trong những ngày đầu mới trưng bày ở Hong Kong vào tháng 6 vừa qua, một trong hai chú vịt bất ngờ bị xịt do thời tiết nóng bức. Vài ngày sau, chú vịt bị cảm nắng đã bình phục để đem lại niềm vui cho hàng dài người đứng chờ chụp ảnh. Trong triển lãm năm 2013 cũng tại Hong Kong, vịt từng bị xẹp một lần. Đây không phải những lần đầu tiên vịt khổng lồ gặp sự cố. Năm 2009, khi trưng bày ở Bỉ, vịt bị kẻ xấu đâm 42 nhát. Năm 2013, vịt bị xì hơi do động đất, sau đó vỡ tại Đài Loan (Trung Quốc). Chú từng bị lũ cuốn trôi ở Trung Quốc, đâm vào tấm biển dẫn tới bị thủng ở Chile. Năm 2014, chú vịt bị xịt khi xuất hiện ở Hàn Quốc. Một vụ ầm ỹ khác liên quan tới phiên bản “nhái” của chú vịt vàng. Năm 2017, vịt đi lưu diễn vòng quanh Canada và bị chỉ trích lãng phí tiền của chính phủ. Tuy nhiên, các báo cáo sau đó cho thấy hành trình này đem lại lợi nhuận. Phiên bản vịt đó cũng không liên quan tới Florentijn Hofman.", "formatted_date": "20230722"},
{"Topic": "Sách", "Date": "Thứ Bảy, 22/07/2023 - 05:00", "Author": "An Yên", "Title": "Truyện trinh thám hay nhất mọi thời đại dựa trên vụ án 89 năm vẫn tranh cãi", "Href": "https://vietnamnet.vn/truyen-trinh-tham-hay-nhat-moi-thoi-dai-dua-tren-vu-an-89-nam-van-gay-tranh-cai-2166020.html", "Description": "'Án mạng trên chuyến tàu tốc hành Phương Đông' dựa trên vụ bắt cóc con trai của một phi công danh tiếng người Mỹ.", "Body": "Mới đây, tờ  đưa ra danh sách 50 tác phẩm ấn tượng nhất về các vụ án, bí ẩn. Đứng ở vị trí số 1 là  xuất bản năm 1934 của Agatha Christie. Tác phẩm của 'nữ hoàng trinh thám' Có nhiều lý do để Agatha Christie là lựa chọn hàng đầu của các cuộc bình chọn. Nữ nhà văn người Anh là 'người khổng lồ' của thể loại trinh thám và là tiểu thuyết gia có sách bán chạy chỉ sau Kinh thánh và Shakespeare. Vô số kênh truyền hình, đài phát thanh, phim ảnh, sân khấu đã khiến  được nhắc đến hàng chục năm qua. Năm 2017, truyện được dựng thành phim với sự tham gia của loạt sao đình đám Johnny Depp, Judi Dench, Penelope Cruz, Michelle Pfeiffer… Tình tiết truyện dựa trên sự kiện có ngoài đời thật liên quan tới vụ bắt cóc con trai của một phi công nổi tiếng ở Mỹ. Trong truyện, doanh nhân Ratchett bị đâm chết trong khoang ngủ khóa cửa trên chuyến tàu tốc hành Phương Đông sang trọng. Thám tử Hercule Poirot được yêu cầu tìm ra ai trong số các hành khách đã thực hiện tội ác. Thám tử người Bỉ phát hiện Ratchett là một tay xã hội đen khét tiếng tên thật là Cassetti. Gã từng bắt cóc một cô bé 3 tuổi để đòi khoản tiền chuộc lớn. Sau khi nhận đủ tiền, hắn giết chết nạn nhân bé nhỏ. Ngoài ra, bối cảnh tác phẩm dựa trên một sự cố có thật khác vào năm 1929 khi tàu tốc hành Phương Đông mắc kẹt 6 ngày trong bão tuyết ở Thổ Nhĩ Kỳ. Hai năm sau, tác giả Christie cũng bị kẹt trên tàu do mưa lớn và lũ lụt cuốn trôi một phần đường ray. Từ trải nghiệm đó, Christie có những mô tả chân thực về cách bố trí cabin, tay nắm cửa, công tắc đèn… liên quan tới cách thám tử Poirot giải quyết vụ án. Vụ án đình đám ngoài đời thực Cuốn tiểu thuyết dựa trên cái chết bi thảm của Charlie, con trai của phi công nổi tiếng Charles Lindbergh. Vụ bắt cóc và giết người năm 1932 đã thu hút sự chú ý suốt nhiều tháng. Trong khi nhà văn Christie đang viết cuốn truyện, thủ phạm vẫn còn nhởn nhơ ngoài vòng pháp luật. Vào thời điểm đó, ông Lindbergh nổi tiếng và giàu có ngang với David Beckham hiện nay. Năm 1927, ông trở thành người đầu tiên một mình bay qua Đại Tây Dương, từ New York (Mỹ) đến Paris (Pháp). Khoảng 150.000 người đã cổ vũ Lindbergh khi ông hạ cánh xuống Paris và Tổng thống Mỹ Calvin Coolidge chào đón ông ngày về nước. Ông nhận được hàng chục nghìn bức thư của người hâm mộ. Cậu bé Charlie, con trai của ông Lindbergh, chỉ mới 20 tháng tuổi khi bị bắt cóc khỏi biệt thự của gia đình gần Hopewell, New Jersey, vào ngày 1/3/1932. Bảo mẫu Betty Gow phát hiện Charlie mất tích lúc 22h và lập tức báo cho bố mẹ cậu bé. Khi khám xét dinh thự 23 phòng, cảnh sát phát hiện giấy đòi tiền chuộc 50.000 USD trên bệ cửa sổ. Một điều trớ trêu là gia đình lẽ ra ở ngôi nhà khác của họ ở New Jersey nhưng Charlie bị cảm lạnh nên bố mẹ cậu quyết định hoãn chuyến đi. Cảnh sát tìm thấy vết bùn trong phòng của Charlie, dấu chân trên mặt đất bên ngoài và hai đoạn thang dùng để trèo lên. Không có vết máu hay dấu vân tay. Tờ giấy đòi tiền chuộc thứ hai đến vào ngày 6/3, lần này yêu cầu 70.000 USD. Ông Lindbergh tuyệt vọng đã thuê các thám tử tư. Họ đàm phán trong nhiều tuần với một người đàn ông tự xưng là “John” thông qua các mẩu quảng cáo trên báo. Theo , Tiến sĩ Condon, một giáo viên đã nghỉ hưu, 72 tuổi, được lựa chọn làm trung gian để chuyển tiền chuộc. Ngày 2/4, Tiến sĩ Condon đã gặp “John” để trao số tiền 50.000 USD và nhận bức thư khẳng định Charlie đang ở trên chiếc thuyền gần vườn nho Martha. Nhưng gia đình đã không tìm thấy cả chiếc thuyền và cậu bé. Ngày 12/5, một tài xế xe tải dừng trên con đường cách hiện trường vụ bắt cóc hơn 6km. Người này tìm thấy thi thể của một đứa trẻ bị dập nát đầu. Gia đình xác nhận đó là Charlie, nạn nhân đã chết khoảng 2 tháng. Cục Điều tra Liên bang Mỹ (FBI) đã phối hợp với cảnh sát New Jersey truy lùng những kẻ bắt cóc giết người. Họ nghi ngờ có nội gián. Người hầu có tên Violet Sharpe tỏ ra lo lắng trong suốt 3 lần thẩm vấn. Sau đó, Violet tự tử. Cảnh sát bị đổ lỗi đã quá khắc nghiệt khi điều tra. Trong khoản tiền 50.000 USD được dùng để trả tiền chuộc có 40.000 USD là chứng chỉ vàng và cảnh sát đã ghi lại số series. Năm 1933, Tổng thống Franklin D. Roosevelt ra lệnh tất cả các chứng chỉ vàng phải được trả lại cho Kho bạc Mỹ, giúp việc truy tìm chủ sở hữu dễ dàng hơn. Năm 1934, một chứng chỉ nằm trong khoản tiền chuộc được phát hiện tại trạm xăng ở New York. Nhân viên tại đây nghi ngờ chứng chỉ là giả mạo nên ghi lại số đăng ký xe của khách. Người đó là Bruno Richard Hauptmann, 35 tuổi, thợ mộc gốc Đức. Bruno bị bắt khi cảnh sát phát hiện trên người anh ta có thêm một chứng chỉ tiền chuộc khác. Ngoại hình của Bruno cũng giống với tên John. Trong phiên xử vào tháng 1/1935, Bruno khăng khăng mình vô tội nhưng bị tuyên tử hình và phải lên ghế điện vào năm 1936.Dù vậy, cho tới nay, vụ án vẫn còn gây tranh cãi với suy đoán về hiện trường bị xáo trộn, bằng chứng không rõ ràng, các đồng phạm…", "formatted_date": "20230722"},
{"Topic": "Văn hóa", "Date": "Thứ Bảy, 22/07/2023 - 09:42", "Author": "Tình Lê", "Title": "NSND Quốc Hưng, Tân Nhàn xúc động hát về 'thời hoa lửa'", "Href": "https://vietnamnet.vn/nsnd-quoc-hung-le-anh-dung-xuc-dong-hat-ve-thoi-hoa-lua-2168369.html", "Description": "Hát về một 'thời hoa lửa' của dân tộc, NSND Quốc Hưng, Tân Nhàn, Lê Anh Dũng... vô cùng xúc động.", "Body": "Tối 21/7, chương trình nghệ thuật đặc biệt  lần thứ 16 được tổ chức tại Hà Nội. Đây là hoạt động ý nghĩa kỷ niệm 76 năm ngày Thương binh - Liệt sĩ (27/7/1947 – 27/7/2023) do Ban Tuyên giáo Trung ương chỉ đạo Báo điện tử Đảng Cộng sản Việt Nam tổ chức. Tiết mục ''Cô dân quân làng đỏ'' - Tân Nhàn: Chương trình nghệ thuật gồm 3 trường đoạn: với sựgóp mặt của các nghệ sĩ tên tuổi như: NSND Quốc Hưng, Tân Nhàn, Lê Anh Dũng, Đông Hùng, Sèn Hoàng Mỹ Lan, Phương Nga, Đinh Thành Lê và nhóm Oplus. Chương trình mở màn bằng tiết mục qua phần thể hiện của NSND Quốc Hưng . Những ca từ đầy ý nghĩa với giai điệu hào hùng đã làm sống dậy những năm tháng chiến đấu đầy vẻ vang của dân tộc. phác họa lại hình ảnh những người chiến sĩ mang trong mình hoài bão lớn qua những ca từ, giai điệu đầy hào sảng của các ca khúc: . là bản hùng ca về những người con ưu tú đã dành cả thanh xuân để giữ trọn lời thề vì đất nước với các ca khúc: Chương trình nghệ thuật đặc biệt khép lại bằng những thanh âm của niềm vui, tự hào, niềm tin vào tương lai đất nước qua không gian nghệ thuật của với chùm bài hát: Ảnh: Hà Dương", "formatted_date": "20230722"},
{"Topic": "Văn hóa", "Date": "Thứ Bảy, 22/07/2023 - 12:44", "Author": null, "Title": "Dàn sao phim 'Hoa dã quỳ' gây sốt 16 năm trước, giờ ra sao?", "Href": "https://vietnamnet.vn/dan-sao-phim-hoa-da-quy-gay-sot-16-nam-truoc-gio-ra-sao-2168455.html", "Description": "16 năm kể từ khi góp mặt trong \"Hoa dã quỳ\", dàn diễn viên Đinh Ngọc Diệp, Huy Khánh... có nhiều thay đổi trong sự nghiệp lẫn cuộc sống. Thậm chí, có người đã từ giã nghệ thuật, hiện là mẹ đơn thân.", "Body": "Năm 2007, phim  ra mắt, thu hút sự chú ý của khán giả với nội dung đời thường, xen lẫn yếu tố kịch tính, căng thẳng. Tuy tác phẩm còn nhiều thiếu sót, cách thể hiện của một số nhân vật chưa được đánh giá cao nhưng cũng là bước đà đưa các diễn viên trẻ như Đinh Ngọc Diệp, Huy Khánh, Khương Ngọc đến gần công chúng. Đinh Ngọc Diệp (vai Mây Trắng) Đinh Ngọc Diệp (SN 1984) đảm nhận vai Mây Trắng trong phim - một cô gái sống trong nhung lụa từ nhỏ. Tuy nhiên, khi trưởng thành, cô phát hiện người mẹ luôn yêu thương, chăm sóc mình thời gian qua lại là người bắt cóc mình trong quá khứ. Đinh Ngọc Diệp và Huy Khánh trong \"Hoa dã quỳ\" (Ảnh: Tư liệu). Thời điểm đó, Đinh Ngọc Diệp bị cho là chưa thể hiện nội tâm sâu sắc của nhân vật. Dù vậy, với sự tươi trẻ, nhan sắc nổi bật, vai Mây Trắng đã trở nên quen thuộc với khán giả truyền hình. Sau , ĐinhNgọc Diệp cũng có nhiều vai diễn gây tiếng vang trong các phim như: Ngoài hoạt động mạnh mẽ ở vai trò diễn viên, cô còn được biết đến là người mẫu, người dẫn chương trình. Đinh Ngọc Diệp và ông xã Victor Vũ (Ảnh: Facebook nhân vật). Bên cạnh sự nghiệp thăng hoa, diễn viên phim  còn có chuyện tình viên mãn cùng đạo diễn Victor Vũ. Năm 2016, cặp đôi chính thức về chung nhà. Sau đó, Đinh Ngọc Diệp liên tiếp sinh 2 con trai. Cũng từ đó, cô dần vắng bóng khỏi làng giải trí, tập trung chăm lo cho gia đình và hỗ trợ công việc của chồng. Hiện tại, dù sắp bước sang tuổi 40 nhưng bà xã đạo diễn Victor Vũ vẫn duy trì được nhan sắc rạng rỡ. Cô được xem là một trong những sao Việt có đời tư viên mãn và sung túc của showbiz Việt. Nữ diễn viên thường xuyên đăng tải những khoảnh khắc hạnh phúc bên gia đình (Ảnh: Facebook nhân vật). Trên Facebook, nữ diễn viên thường xuyên chia sẻ những khoảnh khắc hạnh phúc bên chồng con. Thỉnh thoảng, người đẹp cũng góp mặt trong các sự kiện giải trí và xuất hiện trên sàn diễn thời trang. Chiều Xuân Trong , nghệ sĩ Chiều Xuân (SN 1967) vào vai người bắt cóc Mây Trắng và nuôi nấng cô như con ruột từ nhỏ đến lúc trưởng thành. Ở nhân vật này, nghệ sĩ Chiều Xuân thể hiện được hình ảnh một người mẹ điềm đạm, thành đạt nhưng trong lòng chứa nhiều nỗi lo sợ, dằn xé. Thời điểm này, Chiều Xuân đã là người được đánh giá cao về diễn xuất và được xem là diễn viên nhiều kinh nghiệm. Nghệ sĩ Chiều Xuân (Ảnh: Facebook nhân vật). 16 năm trôi qua, nghệ sĩ Chiều Xuân giờ đã bước sang tuổi U60. Song, cô vẫn miệt mài cống hiến cho nghệ thuật. Dù đã lên chức bà ngoại nhưng NSƯT Chiều Xuân vẫn khiến nhiều người ngưỡng mộ với vẻ đẹp tươi trẻ, dịu dàng. Ngoài sự nghiệp, NSƯT Chiều Xuân còn được khán giả ngưỡng mộ bởi chuyện tình yêu bên chồng là nhạc sĩ Đỗ Hồng Quân. Cặp đôi kết hôn với nhau khi Chiều Xuân mới 20 tuổi, là sinh viên năm 2 của Đại học Sân khấu Điện ảnh Hà Nội. Hơn 30 năm bên nhau, cặp đôi vẫn thể hiện tình cảm mặn nồng. Nghệ sĩ Chiều Xuân và nhạc sĩ Đỗ Hồng Quân (Ảnh: Facebook nhân vật). Huy Khánh Trong phim Huy Khánh (SN 1981) vào vai Long - người đàn ông lãng tử, vượt qua nhiều sóng gió cuối cùng hạnh phúc bên Mây Trắng. Vốn được biết đến là nam diễn viên có ngoại hình điển trai, nên ở phim này, ngoại hình và phong cách của anh tiếp tục được khai thác. Huy Khánh và Đinh Ngọc Diệp khi kết hợp trong phim \"Hoa dã quỳ\" (Ảnh: Tư liệu). Nhiều năm qua, Huy Khánh vẫn duy trì đóng phim, cống hiến cho nghệ thuật. Có khả năng diễn xuất tốt và lợi thế ngoại hình, anh liên tục vào vai chính trong các phim như:  Tuy nhiên, trái ngược với con đường nghệ thuật khá bằng phẳng, chuyện tình cảm của Huy Khánh vấp phải nhiều ồn ào, thị phi. Thậm chí, nam diễn viên từng bị gắn mác là \"gã Don Juan\" của showbiz Việt. Năm 2005, Huy Khánh kết hôn với doanh nhân Lương Hoàng Anh, hơn anh 7 tuổi. Thế nhưng, không lâu sau đó, nam diễn viên lại vướng lùm xùmngoại tìnhvới bạn diễn, dẫn đến hôn nhân đổ vỡ. Huy Khánh chia sẻ rằng cũng chính vì những ồn ào tình cảm mà sự nghiệp của anh bị ảnh hưởng không ít. Huy Khánh bên bà xã Mạc Anh Thư và con gái (Ảnh: Facebook nhân vật). Hiện tại, anh sống hạnh phúc và có một con gái với người mẫu Mạc Anh Thư. Ngoài các hoạt động nghệ thuật, nam diễn viên cũng không ngại hỗ trợ bà xã bán hàng online để kiếm thêm thu nhập. Khương Ngọc Trong phim , Khương Ngọc (SN 1984) vào vai một thanh niên giang hồ tên Sét. Vai diễn này ban đầu được nhà làm phim nhắm chonhững diễn viên có tiếng hơn. Thế nhưng khi Khương Ngọc thử vai, anh lập tức được chọn vì quáhợp. Tạo hình của Khương Ngọc và Ngọc Quyên trong phim \"Hoa dã quỳ\" (Ảnh: Tư liệu). Nhiều năm qua, dù không quá sôi nổi như bạn bè đồng lứa, song Khương Ngọc đã thử sức ở nhiều vai trò như: diễn viên, biên kịch, đạo diễn, nhạc sĩ, ca sĩ và cả MC. Đến nay, Khương Ngọc đã sở hữu cho mình gần 40 bộ phim. Hiện tại, Khương Ngọc vẫn miệt mài tham gia phim ảnh. Anh cũng để lại dấu ấn qua các vai diễn trong phim: . Mới đây, anh đã công bố phim điện ảnh mang tên  do mình làm đạo diễn. Khương Ngọc miệt mài với nghiệp diễn nhiều năm (Ảnh: Facebook nhân vật). Về đời tư, anh từng có mối quan hệ mặn nồng với diễn viên Thanh Trúc nhưng sau đó lại chia tay trong âm thầm. Năm 2015, Khương Ngọc hẹn hò Khả Như. Tuy nhiên, cặp đôi bên nhau được một năm rồi cũng chia tay trong im lặng. Đến năm 2022, mạng xã hội xuất hiện thông tin nam diễn viên bí mật tổ chức đám cưới khiến nhiều người không khỏi bất ngờ. Tuy nhiên, Khương Ngọc không có động thái gì trên mạng xã hội. Những hình ảnh về đám cưới cũng là do các khách mời là bạn bè thân thiết của cô dâu, chú rể đăng tải. Nam diễn viên cũng từng chia sẻ với truyền thông rằng anh và vợ yêu nhau hơn 6 năm và đã có 1 con gái trước khi cưới. Họ không giấu chuyện tình của mình với bạn bè, đồng nghiệp nhưng ngại công khai với khán giả. Ngọc Quyên Người mẫu Ngọc Quyên (SN 1988) vào vai Ánh Nguyệt trong phim . Vai diễn của cô có số phận đáng thương, vì hoàn cảnh mà từ một cô gái hồn nhiên trở nên ghê gớm. Tuy vai diễn của Ngọc Quyên nhiều lần đem lại tiếng cười cho khán giả, song cô bị nhận xét \"đuối\" trước những lúc cần thể hiện nỗi đau buồn, xúc động và mất mát. Ngọc Quyên trong vai Ánh Nguyệt (Ảnh: Tư liệu). Sau phim này, Ngọc Quyên cũng tham gia nhiều phim ăn khách như:  Dù vậy, Ngọc Quyên vẫn nổi bật với vai trò người mẫu trên sàn diễn hơn diễn viên. Năm 2014, khi tên tuổi đang độ thăng hoa, Ngọc Quyên bất ngờ rút khỏi showbiz để sang Mỹ định cư và kết hôn với chồng cũ là bác sĩ Richard Le. Thời điểm đó, Ngọc Quyên cũng tuyên bố giải nghệ để tập trung kinh doanh. Người đẹp cũng thừa nhận bản thân yêu nhanh, cưới vội bởi cô muốn có cuộc sống ổn định, rời xa những ồn ào của showbiz. Thế nhưng, sau 4 năm bên nhau, khi đã có với nhau 1 con trai, Ngọc Quyên và chồng cũ \"đường ai nấy đi\". Trước khi giải nghệ, Ngọc Quyên là người mẫu có tiếng (Ảnh: Facebook nhân vật). Hiện tại, cựu người mẫu đã đón mẹ ruột sang Mỹ để chăm lo. Cô đang là mẹ đơn thân và tự kinh doanh để chăm lo cho cuộc sống gia đình. Trên mạng xã hội, cô thường xuyên livestream và đăng tải những bài viết bán hàng online. Những năm gần đây, Ngọc Quyên thỉnh thoảng xuất hiện ở vai trò giám khảo trong các chương trình của đồng nghiệp. Dù vậy, cô cũng cho biết mình không có ý định trở lại làng giải trí. Nhan sắc và vóc dáng của Ngọc Quyên ở hiện tại (Ảnh: Facebook nhân vật). (Theo Dân Trí)", "formatted_date": "20230722"},
{"Topic": "Văn hóa", "Date": "Thứ Bảy, 22/07/2023 - 05:34", "Author": null, "Title": "‘Minh tinh không tuổi’ Lưu Hiểu Khánh: Vinh quang, phá sản và ngồi tù", "Href": "https://vietnamnet.vn/cuoc-doi-thang-tram-cua-minh-tinh-khong-tuoi-luu-hieu-khanh-2165851.html", "Description": "Trong những bộ phim Trung Quốc ăn khách chiếu online, 'Băng tuyết truy kích 2' gây tranh cãi vì có sự tham gia của mỹ nhân ‘trẻ mãi không già’ Lưu Hiểu Khánh.", "Body": "Làm thế nào mà một bộ phim đông người xem lại nhận được nhiều lời đánh giá tiêu cực? Vì sao Lưu Hiểu Khánh ở tuổi thất thập bị nhiều người chỉ trích? Có thể giới trẻ ngày nay không hiểu rõ về nữ diễn viên gạo cội này, nhưng bà thực sự để lại nhiều dấu ấn đậm nét trong nền điện ảnh và truyền hình Trung Quốc. Gặt hái giải thưởng Bách Hoa, Kim Kê Lưu Hiểu Khánh là hình ảnh tiêu biểu cho điện ảnh Trung Quốc những năm 1980. Thời kỳ đó, bà được coi là viên ngọc sáng, tạo ra nhiều dấu mốc “lần đầu tiên” trong lịch sử điện ảnh và truyền hình nước này. Lưu Hiểu Khánh bắt đầu sự nghiệp diễn xuất từ năm 1970, ở tuổi 15. Nhờ hình ảnh nổi bật và năng lực chuyên môn, bà được Đoàn kịch Quân đội Cờ Chiến tuyển chọn. Chỉ sau 3 năm trong đoàn văn công, Lưu Hiểu Khánh đã có cơ hội đầu tiên đóng phim điện ảnh. Bà được hãng phim Bát Nhất chọn đóng vai chính Điềm Nữ trong . Trong một cảnh quay, để thể hiện tốt hơn vai diễn, Lưu Hiểu Khánh không cần diễn viên đóng thế mà tự nhảy xuống biển từ boong tàu chiến cao mấy tầng. Khi bộ phim được công chiếu, hình ảnh “dám yêu dám hận” này lập tức khắc sâu vào lòng khán giả. Đến năm 1979 tiếng tăm Lưu Hiểu Khánh bắt đầu nổi như cồn. Nhiều bộ phim bà tham gia nhận được sự quan tâm của đông đảo công chúng và vai Trương Lam trong  giúp bà giành được giải thưởng Bách Hoa hạng mục Giải thưởng danh giá của Lưu Hiểu Khánh được đánh đổi bằng không biết bao nhiêu mồ hôi công sức. Bà có một thói quen đặc biệt khi đóng phim, đó là viết tiểu sử các nhân vật mình thủ vai. Nữ diễn viên phân tích cẩn thận các đặc điểm tính cách và bối cảnh của từng nhân vật để thấu cảm và nhập vai tốt hơn. Tài tử Lương Gia Huy nói anh rất ấn tượng với hành động này của Lưu Hiểu Khánh. Các bản viết của bà dày đặc chữ; mọi hành động và biểu cảm của nhân vật đều được đánh dấu rõ ràng. Đó là lý do tại sao Lưu Hiểu Khánh có thể tiến bộ nhanh chóng chỉ trong vài năm. Nhưng Lưu Hiểu Khánh dường như không hài lòng với thành tích hiện có. Bà thấy tiếc vì chưa giành được giải  nên tích cực nghiên cứu, trau dồi diễn xuất. Lưu Hiểu Khánh nỗ lực hơn nữa trong những tác phẩm sau này. Đặc biệt là  - bộ phim đầu tiên của Trung Quốc có cảnh hôn. Phim được chiếu ở Venice năm 1981 nhưng không được xuất hiện ở Trung Quốc đến tận năm 1987. Với , Lưu Hiểu Khánh đã đoạt giải Bách Hoa hạng mục và được đề cử giải Kim Kê. Năm 1983, Lưu Hiểu Khánh xuất sắc nhập vai Từ Hy Thái Hậu trong bộ phim hợp tác sản xuất đầu tiên của Hong Kong (Trung Quốc) và Đại lục. Bà trở thành nữ diễn viên đầu tiên ba lần liên tiếp đoạt giải Bách Hoa. Bộ phim  do bà đóng vai chính Hồ Ngọc Âm gần như đã giành được tất cả các giải thưởng Kim Kê và Bách Hoa năm 1986. Điều đáng khen ngợi nữa là khả năng biến hóa “tắc kè hoa” của Lưu Hiểu Khánh. Trong phim truyền hình nổi tiếng , bà vừa thủ vai thiếu nữ 16 tuổi vừa hóa thân thành cụ già 83 tuổi. Sang đến phim truyền hình (2001), Lưu Hiểu Khánh đóng liền 5 vai, gồm A Đào, cậu chủ Long, Phương Doanh Doanh, Phượng Hoàng và chị họ. Với phim truyền hình , bà cũng hóa thân thành 3 nhân vật gồm công chúa, lão bản nương khách sạn và Dư phu nhân. Kinh doanh đa ngành, tích lũy tài sản và… ngồi tù Thành công rực rỡ nhưng tình hình kinh tế của Lưu Hiểu Khánh thời trẻ không được tốt do tiền lương của các diễn viên ở Trung Quốc bị kiểm soát. Điều này khơi dậy mong muốn kinh doanh của nữ nghệ sĩ đa tài. Lưu Hiểu Khánh đầu tư vào nhiều ngành khác nhau, từ phim ảnh, bất động sản đến mỹ phẩm. Sau nhiều năm tích lũy của cải, bà xếp thứ 45 trong danh sách 50 người giàu nhất Trung Quốc do tạp chí Mỹ Forbes bình chọn năm 1999. Năm 2002, Lưu Hiểu Khánh bị bắt vì tội trốn thuế trong vụ việc liên quan đến công ty của bà - Công ty TNHH Văn hóa và Nghệ thuật Hiểu Khánh Bắc Kinh. Bà bị phạt 7,1 tỷ Nhân dân tệ và bị kết án tù, trở thành nữ diễn viên Trung Quốc đầu tiên phải ngồi nhà đá. Sau 422 ngày ngồi tù, Lưu Hiểu Khánh được trả tự do, nhưng sự nghiệp bị ảnh hưởng rất nhiều. Cho dù tất cả của cải “đội nón ra đi”, bà vẫn mắc nợ. Sau khi ra tù, Lưu Hiểu Khánh muốn đóng phim trở lại nhưng không thể theo kịp thời đại. Chỉ trong vòng hơn một năm, làng giải trí Trung Quốc đã thay đổi chóng mặt, chưa kể bà còn phải trải qua những trải nghiệm tồi tệ sau song sắt. Nhưng Lưu Hiểu Khánh không nản lòng. Bà đến phim trường Hoành Điếm mỗi ngày và nắm bắt mọi cơ hội, dù là đóng vai người giúp việc cũng không từ chối. Bà trả hết nợ nần và trở lại với nghiệp diễn xuất. “Cưa sừng làm nghé” Mới đây, diễn xuất của Lưu Hiểu Khánh trong  (ra mắt trên nền tảng iQIYI) bị nhiều cư dân mạng chỉ trích về chuyện “cưa sừng làm nghé”. Bà vào vai Đan Nương - nữ thổ phỉ vùng Đông Bắc Trung Quốc. Phim kể về Đan Nương và cha cô – người hùng bắn tỉa Trương Đông Sơn hành hiệp trượng nghĩa. Lưu Hiểu Khánh đã xấp xỉ 70 tuổi khi quay , nhưng trong phim, bà lại đóng vai một cô con gái ngoài đôi mươi, gọi nam diễn viên kém mình 18 tuổi là cha (Nhậm Thanh An vai Trương Đông Sơn). Ngoài ra, trong bộ phim còn có một số cảnh các diễn viên gọi Lưu Hiểu Khánh là “cô gái”. Những năm gần đây, Lưu Hiểu Khánh phải nhờ đến một số phương pháp y học và thẩm mỹ để giữ được vẻ tươi trẻ nhưng năm tháng vẫn để lại vết hằn trên khuôn mặt của bà, dù có trang điểm kỹ đến đâu. Lưu Hiểu Khánh sinh ngày 30/10/1955 trong một gia đình trí thức ở thành phố Trùng Khánh. Năm 1995, bà xuất bản cuốn tự truyện . Bà đã ra các album ca nhạc: . Ở tuổi gần 70, bà thỉnh thoảng livestream bán thư pháp tự viết với giá 888-9.999 Nhân dân tệ một bức. Linh Nhi  Ảnh : Lưu Hiểu Khánh ở tuổi ngoài lục tuần vẫn rạng rỡ, nhan sắc nổi bật. Bà có cuộc hôn nhân tuổi già êm ấm bên người chồng thứ tư - tỷ phúVương Hiểu Ngọc.", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 06:00", "Author": null, "Title": "Bộ trưởng Nguyễn Mạnh Hùng thăm và làm việc với Tập đoàn Viettel", "Href": "https://vietnamnet.vn/bo-truong-nguyen-manh-hung-tham-va-lam-viec-voi-tap-doan-viettel-2168277.html", "Description": "Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh những không gian mới là rất lớn, Viettel hoàn toàn có thể tăng trưởng nhiều lần chứ không phải nhiều phần trăm.", "Body": "Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng Viettel ra đời trong khó khăn, lớn lên trong khó khăn, thành công và trở thành xuất sắc cũng là nhờ khó khăn, nhờ tinh thần phụng sự Tổ quốc, nhờ sự dấn thân vào những vùng đất mới, nhờ sự sẵn sàng nhận những nhiệm vụ chiến lược do Đảng, Nhà nước, quân đội giao cho. Viettel sẽ trở thành công ty trung bình nếu không tiếp tục đương đầu với những thách thức mới, nếu không tự tạo ra những thách thức mới cho chính mình, nếu không tiếp tục nhận những nhiệm vụ chiến lược mới của đất nước. Một công ty trung bình, không có nhiệm vụ chiến lược quốc gia thì không nên là doanh nghiệp nhà nước. Khi làm viễn thông, Viettel đã đặt ra và đạt mục tiêu phổ cập mỗi người Việt Nam một chiếc điện thoại di động. Khi đầu tư ra nước ngoài về viễn thông, Viettel đã lọt vào top 20 các doanh nghiệp hàng đầu thế giới về đầu tư viễn thông, sánh vai với các nước đã phát triển. Khi làm công nghệ thông tin (CNTT), Viettel đã thay đổi lĩnh vực này từ đầu tư sang thuê dịch vụ CNTT. Khi làm công nghiệp công nghệ cao, Viettel đã gây cảm hứng cho cả cộng đồng doanh nghiệp Việt Nam: Việt Nam có thể làm chủ, có thể nghiên cứu sản xuất được các thiết bị công nghệ cao (như thiết bị 4G/5G), có thể làm được công nghiệp quốc phòng công nghệ cao (như vũ khí công nghệ cao). Viettel đã dẫn đầu phong trào các doanh nghiệp Việt Nam sau khi thành công ở mảng thương mại, dịch vụ, ngân hàng, bất động sản thì chuyển sang làm công nghiệp, công nghệ. Nhiều doanh nghiệp đã đi theo. Nhiều doanh nghiệp đã chuyển đổi chiến lược từ doanh nghiệp thương mại thành doanh nghiệp thương mại - dịch vụ - công nghiệp và công nghệ. Tức là đi từ ngọn xuống gốc. Từ đứng trên vai người khổng lồ thành để người khác đứng trên vai mình. Và như vậy thì mới bền. Khi làm an toàn, an ninh mạng, Viettel đã đạt thứ hạng quốc tế cao, góp phần để Việt Nam lọt vào top 30 thế giới, làm chủ trên 95% các sản phẩm an toàn, an ninh mạng và hướng tới cường quốc về an toàn, an ninh mạng để bảo vệ sự thịnh vượng của Việt Nam trên không gian mạng. Nhưng những năm gần đây, Viettel đang chững lại. Tăng trưởng cả về doanh thu và lợi nhuận đều thấp hơn tăng trưởng GDP của đất nước. Các không gian mới chưa được mở ra một cách mạnh mẽ. Không gian chủ đạo là viễn thông thì tăng trưởng thấp. Các không gian ngoài viễn thông đã được mở ra nhưng tăng trưởng chưa đủ nhanh, hành động chưa đủ quyết liệt để biến chúng thành không gian chính. Định hướng của Bộ TT&TT về hạ tầng số là như sau. Hạ tầng số Việt Nam bao gồm hạ tầng viễn thông, hạ tầng dữ liệu, hạ tầng công nghệ như dịch vụ và các nền tảng số có tính hạ tầng. Hạ tầng số Việt Nam thì phải dung lượng siêu lớn, băng thông siêu rộng, phổ cập, bền vững, xanh, thông minh, mở và an toàn. Hạ tầng này phải được ưu tiên đầu tư, hiện đại hoá và đi trước một bước để thúc đẩy chuyển đổi số quốc gia, phát triển kinh tế số, xã hội số và công dân số. Năm 2023 này là năm thương mại hoá 5G và điện toán đám mây. 5G và điện toán đám mây là hai thành tố quan trọng vào loại bậc nhất của hạ tầng số. Cả hai hạ tầng này sẽ được triển khai mạnh mẽ từ năm nay, để đến 2025, Việt Nam có hạ tầng 5G và điện toán đám mây hiện đại, thuộc nhóm 50 các nước dẫn đầu. Bộ TT&TT định hướng 5 không gian mới sẽ có quy mô tương đương viễn thông vào năm 2025 và đến 2030 sẽ vượt xa viễn thông. Đây sẽ là các không gian tăng trưởng chính của Viettel trong 10 năm tới. Thứ nhất là điện toán đám mây. Điện toán đám mây sẽ là thành phần chính của hạ tầng số, với tốc độ tăng trưởng 20-25%/năm. Cứ mỗi 3 năm, dữ liệu lại tăng gấp đôi. Dữ liệu lớn và xử lý dữ liệu lớn sẽ là ngành công nghiệp lớn nhất. Hạ tầng điện toán đám mây sẽ quyết định việc dữ liệu Việt Nam sẽ được lưu trữ và xử lý tại Việt Nam. Đầu tư của Viettel vào điện toán đám mây phải tương đương với đầu tư viễn thông, nhưng hiện nay mới bằng 5-10% viễn thông. Để xứng đáng là một doanh nghiệp hạ tầng số lớn nhất Việt Nam, Viettel phải đầu tư những trung tâm dữ liệu lớn với dung lượng 10-15.000 racks, 200-300.000 máy chủ. Hiện nay, cả 13 trung tâm dữ liệu vừa và nhỏ của Viettel với tổng số 9.000 racks vẫn chưa bằng một trung tâm dữ liệu lớn. Trong số hàng nghìn trung tâm dữ liệu lớn và siêu lớn của thế giới thì Việt Nam chưa có cái nào. Thứ hai là các nền tảng số cung cấp các công nghệ số cốt lõi như là dịch vụ, các nền tảng số có tính hạ tầng trên không gian mạng. Đây là một loại hạ tầng mới trên không gian mạng. Việt Nam chọn phát triển các nền tảng số Việt Nam là giải pháp đột phá để chuyển đổi số Việt Nam. Viettel phải phát triển các nền tảng số quốc gia được sử dụng trên toàn quốc, tất cả các bộ ngành và địa phương dùng chung một nền tảng số của Viettel. Viettel không nên làm những phần mềm đơn lẻ. Nghề chính của Viettel là nghề cung cấp hạ tầng, trước là hạ tầng viễn thông nay là hạ tầng số. Trong không gian mạng thì người nào nắm nền tảng số người đó nắm dữ liệu, và vì nắm dữ liệu mà người đó sẽ quyết định tất cả. Bởi vậy, CĐS Việt Nam mà không dựa trên các nền tảng số Việt Nam thì người hưởng lợi chính từ CĐS Việt Nam lại không phải Việt Nam. Viettel phải nhận lấy một sứ mệnh mới là làm chủ công nghệ số, làm chủ nền tảng số của quá trình CĐS Việt Nam. Thứ ba là thương mại điện tử. Trọng tâm là dịch vụ bưu chính chuyển phát, logistics, mua bán online. Tăng trưởng ở đây là 20-25%/năm. Thương mại điện tử bán lẻ Việt Nam năm 2022 đã là 16 tỷ USD, tăng đều đều 20-25%/năm, nhưng cũng chỉ mới chiếm 7,5% doanh thu hàng hoá và dịch vụ tiêu dùng. Không gian ở đây là rất lớn. Nhưng các đồng chí cần lưu ý, bưu chính thì không chỉ là chuyển phát mà gốc phải là tạo ra thương mại điện tử, mua bán online. Không làm cái gốc mà chỉ làm cái ngọn thì rồi sẽ không còn chỗ sống. Các doanh nghiệp thương mại điện tử lớn đã tự tổ chức làm chuyển phát làm cho thị phần của các doanh nghiệp chuyển phát giảm mạnh. Viettel hãy tận dụng cơ hội của các công nghệ mới đang làm thay đổi căn bản mua bán online để Tổng công ty Bưu chính Viettel chuyển hoạt động sản xuất kinh doanh từ ngọn xuống gốc. Thứ tư là nghiên cứu sản xuất thiết bị công nghệ cao, là Make in Vietnam. Nó bao gồm thiết bị hạ tầng viễn thông, IoT, thiết bị y tế, thiết bị năng lượng mới (điện gió, điện mặt trời) và công nghiệp quốc phòng công nghệ cao. Sau công nghiệp, nghiên cứu sản xuất thiết bị, Viettel phải chuyển xuống tầng dưới cùng là làm chủ công nghệ cốt lõi, làm chủ công nghệ nguồn. Bộ TT&TT chuẩn bị trình Chính phủ Chiến lược quốc gia về công nghiệp bán dẫn. Đây là một ngành công nghiệp cốt lõi, nền tảng của đất nước. Viettel phải là một doanh nghiệp quan trọng trong chiến lược này. Công nghiệp và công nghệ sẽ là đóng góp lớn nhất của Viettel cho đất nước, và sẽ phải trở thành mảng kinh doanh lớn nhất của Viettel. Thứ năm là công nghiệp và dịch vụ an toàn, an ninh mạng. Công nghiệp an toàn, an ninh mạng thì giống như công nghiệp quốc phòng trong thế giới thực. Việt Nam muốn thịnh vượng thì phải nhờ vào sự thịnh vượng trên không gian mạng, đó là Chính phủ số, kinh tế số, xã hội số, và sự thịnh vượng đó phải được bảo vệ. Kinh tế số Việt Nam đang tăng trưởng rất nhanh, 20-25%/năm, gấp 3-4 lần tăng trưởng GDP, và trở thành động lực tăng trưởng chính. Việt Nam muốn thịnh vượng thì bắt buộc phải thịnh vượng trên không gian mạng (KGM). Do vậy, Việt Nam có thể và cần phải trở thành cường quốc về an toàn, an ninh mạng để bảo vệ sự thịnh vượng của Việt Nam trên KGM. Viettel đã là doanh nghiệp an toàn, an ninh mạng hàng đầu Việt Nam thì cần phải tiên phong nhận lấy sứ mệnh này, sứ mệnh về một cường quốc an toàn, an ninh mạng để có thể bảo vệ Tổ quốc trên không gian mạng. 5 không gian mới trên đây là cơ hội cho Viettel tăng trưởng nhiều lần trong vòng 10 năm tới. Viettel đã từng có giai đoạn tăng trưởng 8 lần trong vòng 5 năm, đó là giai đoạn 2004-2009. Nếu Viettel chỉ làm được một lần như vậy trong sự nghiệp của mình thì có nghĩa là Viettel chỉ có quá khứ mà không có tương lai. Những không gian mới đang là rất lớn, Viettel hoàn toàn có thể tăng trưởng nhiều lần chứ không phải nhiều phần trăm. Bộ TT&TT cũng muốn nhấn mạnh thêm một ý mà Viettel có thể sẽ có đóng to lớn trong công cuộc CĐS quốc gia. Đó là phổ cập dịch vụ số cơ bản, là kinh tế số, là công nghiệp hoá, hiện đại hoá đất nước. CĐS là phổ cập. Muốn phát triển nhanh và bền vững thì phải đi đều 2 chân: Một là phổ cập nhanh cái cơ bản thông qua các nền tảng số dùng chung toàn quốc; hai là đi nhanh về cái mới thông qua một số thí điểm. Từ cái mới đã được thí điểm thành công thì phải nhanh chóng biến thành cái cơ bản để phổ cập. CĐS là toàn dân và toàn diện, tức là phải phổ cập. Từ thí điểm phải đi đến phổ cập. Thí điểm mà không dẫn đến phổ cập thì không tạo ra sự thay đổi, không tạo ra sự chuyển đổi, và sẽ không có CĐS. Làm CĐS thì Viettel phải đặc biệt coi trọng sự phổ cập. CĐS thì tạo ra kinh tế số (KTS) và KTS sẽ là động lực tăng trưởng chính. KTS Việt Nam sẽ chiếm 20% GDP vào năm 2024, nhanh hơn một năm so với mục tiêu mà Đại hội Đảng lần thứ XIII đã đặt ra. Quy mô KTS Việt Nam sẽ tiếp cận 100 tỷ USD vào năm 2025. Trong số 100 tỷ này thì 50% là từ ICT và 50% là từ KTS các ngành. Nhưng về lâu dài, tỷ lệ KTS của các ngành trong KTS sẽ tăng và sẽ chiếm tới 70-75%. Để tạo ra 50 tỷ USD, KTS ngành thì phải chi cho CĐS là 30%, tức là 15 tỷ USD. Trong khi đó, chi cho CĐS từ ngân sách Nhà nước chỉ hơn 1 tỷ USD. Như vậy là thị trường CĐS thì 95% là khu vực tư nhân, 5% là khu vực Nhà nước. Viettel phải xác định thị trường chính, trận địa chính của CĐS là phần 95%. Hiện nay, Viettel đang đặt trọng tâm vào khu vực 5%. Khu vực 95% thì chắc chắn là khó hơn, cạnh tranh hơn. Làm ra một nền tảng số như mạng xã hội Facebook thì chắc chắn là khó hơn phần mềm quản lý văn bản mà Viettel đang bán cho các tỉnh. Nhưng Viettel phải điều chỉnh chiến lược để làm phần khó hơn. Viettel phải đi tiên phong trong sự nghiệp công nghiệp hoá (CNH), hiện đại hoá (HĐH) đất nước. Nghị quyết TW 6 Khoá XIII của Đảng nhấn mạnh, CĐS là một phương thức phát triển mới giúp đẩy nhanh, rút ngắn quá trình CNH, HĐH đất nước. CNH là CĐS lĩnh vực chế biến, chế tạo và sản xuất. HĐH là CĐS toàn diện, cả kinh tế, văn hoá, xã hội, chính trị và môi trường. CNH, HĐH là công cuộc lớn của Đảng và Nhà nước ta. Là ước mơ lớn của dân tộc ta để sánh vai cường quốc năm châu. Viettel phải là một doanh nghiệp quan trọng bậc nhất trong công cuộc CNH, HĐH đất nước. Bởi vì Viettel đang nắm trong tay hạ tầng số, công nghệ số, nền tảng số và nhân lực số - là những thành tố cơ bản để CNH, HĐH. Tổ chức nào cũng vậy, muốn đi xa, muốn ngày mai huy hoàng hơn ngày hôm qua thì phải kế thừa quá khứ và mở ra tương lai. Mỗi thế hệ phải kể được câu chuyện của thế hệ mình. Cái cần kế thừa là truyền thống, là văn hoá, là tinh thần, là giá trị cốt lõi và là triết lý phát triển của Viettel. Viettel sẽ phải đổi mới, sẽ phải cải cách, sẽ phải đi xa hơn, nhưng để làm được việc đó một cách bền vững và có bản sắc thì phải nhớ lấy và giữ lấy những tư tưởng ban đầu, những giá trị cốt lõi ban đầu và truyền thống, văn hoá mà những thế hệ đầu tiên đã dựng xây lên. Muốn ứng vạn biến thì phải dĩ bất biến. Giữ cái bất biến chính là giữ lấy bản sắc của mình. Bản sắc là cái để giữ gìn chứ không phải là cái để thay đổi. Bản sắc cũng chính là cái cốt lõi nhất để cạnh tranh thành công. Cánh diều muốn bay cao thì phải có sợi dây giữ nó với gốc, nếu đứt sợi dây này thì cánh diều sẽ bị gió cuốn đi và rơi xuống. Mở ra tương lai là mở ra các không gian phát triển mới, là mở ra những góc nhìn mới, cách tiếp cận mới. Nếu Viettel không mở ra các không gian phát triển mới thì các thế hệ người Viettel sẽ từ F1 thành F2, rồi F3, F4, v.v... Nhưng khi có không gian mới, có thách thức mới là có cơ hội sinh ra F1 mới. Chỉ có tinh thần mỗi thế hệ đều là F1, F1 phải sinh ra F1, chứ không phải F1 sinh ra F2, thì Viettel mới trường tồn. Chỉ có đương đầu với các thách thức mới, sáng tạo ra tương lai mới thì một tổ chức mới trường tồn. Nếu thế hệ lãnh đạo kế cận không được giao việc mới thách thức hơn để họ làm từ đầu thì họ sẽ có xu thế trở thành F2. F1 làm được một việc vĩ đại rồi nghĩ ra một việc vĩ đại hơn để giao cho thế hệ kế cận. Thế hệ kế cận này thành công thì khi đó F1 đã sinh ra F1 còn hơn cả mình. Gần đây, Bộ TT&TT, thay mặt Chính phủ, đã giao cho Viettel một việc rất cụ thể nhưng lại có ý nghĩa và ảnh hưởng rất sâu rộng đến quản trị quốc gia. Đó là phát triển trợ lý ảo cho công viên chức Nhà nước. Một trong những ứng dụng hiệu quả nhất mà AI mang lại, nhất là khi xuất hiện “generative AI” dựa trên mô hình ngôn ngữ lớn, là trợ lý ảo. Trợ lý ảo là đặc biệt hữu dụng đối với các loại lao động dựa trên quy định, như các công chức Nhà nước vốn chỉ được phép làm những gì mà pháp luật quy định. Với cả một “rừng” các quy định thì trợ lý ảo sẽ giảm tải, giảm gánh nặng, giảm rủi ro pháp lý, tăng chất lượng, tăng năng suất lao động cho các công viên chức Nhà nước. Trợ lý ảo đã được phát triển từ rất lâu, nhưng chỉ khi xuất hiện mô hình ngôn ngữ lớn thì mới có sự phát triển mang tính đột phá. Trợ lý ảo cho hệ thống công viên chức Nhà nước là một bước tiến lớn của Chính phủ số. Việc xây dựng trợ lý ảo cho công viên chức Nhà nước sẽ đi cùng với phát triển mô hình ngôn ngữ lớn tiếng Việt. Đây chính là một nền tảng số quốc gia mà các doanh nghiệp lớn như Viettel phải làm chủ. Các doanh nghiệp công nghệ số khác sẽ dựa trên nền tảng này để phát triển các ứng dụng trợ lý ảo. Bộ trưởng yêu cầu lãnh đạo Viettel, đồng chí Chủ tịch kiêm TGĐ Tập đoàn coi đây là một nhiệm vụ chiến lược quốc gia mà Chính phủ giao cho Viettel. Thế hệ lãnh đạo của Viettel hôm nay là một thế hệ mới. Thế hệ đầu tiên là đầu 4, rồi sau đó là đầu 5, đầu 6 và bây giờ là đầu 7. Hãy giữ lấy các giá trị cốt lõi cội nguồn, nhưng cho chúng nội hàm mới của thời đại mình, và hãy sáng tạo ra tương lai của mình. Quá khứ huy hoàng có thể là một gánh nặng, nhưng cũng có thể là một nền tảng tốt cho những giấc mơ lớn hơn. Nhưng điểm mấu chốt là giấc mơ phải lớn hơn. Điểm xuất phát mà tốt hơn thế hệ trước thì giấc mơ phải lớn hơn thế hệ trước. 10 năm đầu tiên, từ năm 1990 đến năm 2000, Viettel là công ty thương mại và xây lắp các công trình viễn thông. 10 năm tiếp theo, từ năm 2000 đến năm 2010, Viettel là doanh nghiệp dịch vụ viễn thông. 10 năm thứ ba, từ năm 2010 đến năm 2020, Viettel là tập đoàn công nghiệp. Cả ba chặng đường này, Viettel luôn là số 1. 10 năm thứ tư, từ năm 2020 đến năm 2030, Viettel sẽ phải viết nên một trang mới, đó là một tập đoàn toàn cầu về công nghệ số, tham gia tích cực vào 2 chuyển đổi lớn nhất mang tính thế kỷ của nhân loại là chuyển đổi số và chuyển đổi xanh. Viettel phải đi xuống tầng dưới cùng là phát triển công nghệ nguồn. Hãy để những người khác đứng trên vai mình, hay tạo ra những công nghệ, nền tảng để người khác dựa trên đó mà sáng tạo ra sản phẩm và dịch vụ cho xã hội. Ban lãnh đạo hiện nay của Viettel cơ bản sẽ còn 10 năm nữa. Hãy đi con đường của mình. Hãy đến một đích mới. Và rồi hãy rời đi đúng lúc để cho một thế hệ khác, thế hệ đầu 8, viết nên một trang mới nữa. Hãy cứ 10 năm là một tái tạo mới. Để phát triển nhanh và bền vững thì Viettel phải lấy công nghệ số làm lực lượng sản xuất cơ bản, nhân tài số làm nguồn lực cơ bản và đổi mới sáng tạo số làm động lực cơ bản. Chúc cho Viettel tiếp tục nhận lấy những thách thức mới lớn hơn và vì thế mà thành công lớn hơn, và vì thế mà trường tồn! Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 07:00", "Author": "Hải Phong", "Title": "Apple vào cuộc đua AI, HP lên kế hoạch sản xuất máy tính tại Việt Nam", "Href": "https://vietnamnet.vn/apple-vao-cuoc-dua-ai-hp-len-ke-hoach-san-xuat-may-tinh-tai-viet-nam-2168328.html", "Description": "Apple vào cuộc đua AI; HP lên kế hoạch sản xuất máy tính tại Việt Nam;... là những thông tin nổi bật trong bản tin công nghệ thứ 7 tuần này.", "Body": "Hải Nguyên - Đinh Tuấn", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 07:32", "Author": "Du Lam", "Title": "Hàng nghìn tác giả yêu cầu doanh nghiệp trí tuệ nhân tạo trả tiền bản quyền", "Href": "https://vietnamnet.vn/hang-nghin-tac-gia-yeu-cau-doanh-nghiep-tri-tue-nhan-tao-tra-tien-ban-quyen-2167711.html", "Description": "Hơn 8.000 tác giả đang yêu cầu các hãng công nghệ trả tiền vì sử dụng tác phẩm đã đăng ký bản quyền của họ để đào tạo các công cụ trí tuệ nhân tạo (AI).", "Body": "Nhiều nhà văn nổi tiếng xuất hiện trong danh sách hơn 8.000 tác giả như Margaret Atwood, Dan Brown, Michael Chabon, Jonathan Franzen, James Patterson, Jodi Picoult và Philip Pullman. Trong thư ngỏ được các nhà văn ký tên và được Hiệp hội tác giả đăng ngày 18/7, các tác giả cáo buộc công ty AI kiếm lợi bất chính từ tác phẩm của họ. thư ngỏ có đoạn. Thư gửi đến CEO của OpenAI - nhà phát triển ChatGPT , Meta – công ty mẹ Facebook, Google, Stability AI, IBM và Microsoft. Hầu như giới công nghệ đang phát triển các công cụ AI có khả năng sản xuất hình ảnh, văn bản theo yêu cầu của người dùng. Chúng được xây dựng dựa trên mô hình ngôn ngữ lớn, đào tạo từ lượng lớn thông tin trên mạng. Song, gần đây họ đối mặt với áp lực ngày một lớn từ cáo buộc vi phạm tài sản sở hữu trí tuệ thông qua quy trình đào tạo này. Trong tháng 7/2023, diễn viên hài Sarah Silverman và hai tác giả nộp đơn kiện bản quyền chống lại OpenAI và Meta, trong khi một vụ kiện dân sự khác tố Google bao gồm cả nội dung bản quyền. Google gọi vụ kiện là “vô căn cứ” và luôn thẳng thắn về việc dùng dữ liệu công khai để đào tạo các thuật toán. Ngoài đòi bồi thường cho hành vi đã và sẽ dùng tác phẩm trong chương trình AI tạo sinh, hơn 8.000 tác giả còn kêu gọi doanh nghiệp AI xin phép trước khi sử dụng công sức của họ. Họ cũng muốn được trả tiền nếu tác phẩm của mình xuất hiện trong kết quả của AI tạo sinh, Tháng 5/2023, CEO OpenAI Sam Altaman dường như thừa nhận cần làm nhiều hơn để giải quyết lo ngại từ các tác giả trước việc các hệ thống AI dùng tác phẩm của họ.", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 14:25", "Author": "Thế Vinh", "Title": "Kinh tế vĩ mô suy thoái và thiếu nhân công tại Mỹ, TSMC bị khó khăn 'bủa vây'", "Href": "https://vietnamnet.vn/tsmc-bi-kho-khan-bua-vay-do-kinh-te-vi-mo-suy-thoai-va-thieu-nhan-cong-tai-my-2168005.html", "Description": "TSMC bị khó khăn bủa vây do kinh tế vĩ mô suy thoái khiến thị trường suy giảm, buộc lùi ngày khai trương nhà máy bán dẫn tại Mỹ do thiếu nhân công lành nghề.", "Body": "Công ty sản xuất chất bán dẫn Đài Loan (TSMC) cho biết họ sẽ lùi thời gian bắt đầu sản xuất hàng loạt tại nhà máy ở Arizona đến năm 2025 do thiếu công nhân lành nghề và kỹ thuật viên cần thiết để lắp đặt thiết bị chuyên dụng. Chủ tịch TSMC Mark Liu cho biết, nhà sản xuất chip theo hợp đồng lớn nhất thế giới đang bước vào giai đoạn quan trọng để xử lý và lắp đặt một số \"thiết bị tiên tiến nhất\" tại cơ sở sản xuất chip hiện đại đầu tiên ở Mỹ. Trước đó, công ty dự kiến bắt đầu vận hành nhà máy vào cuối năm sau. “Chúng tôi đang gặp phải một số thách thức nhất định do không đủ số lượng công nhân lành nghề với chuyên môn chuyên sâu cần thiết để lắp đặt thiết bị trong một cơ sở cấp chất bán dẫn”, Liu nói rằng TSMC đang phải điều động kỹ thuật viên giàu kinh nghiệm từ Đài Loan sang để xử lý vấn đề này. “Chúng tôi hy vọng lịch trình sản xuất của công nghệ xử lý N4 sẽ được đẩy sang năm 2025\", chủ tịch hãng đúc chip hợp đồng lớn nhất thế giới cho biết, đề cập đến công nghệ sản xuất chip 4 nanomet. “Phong vũ biểu” của ngành công nghệ TSMC, công ty sản xuất chip cho các tên tuổi lớn toàn cầu như Apple, Qualcomm và Nvidia, được coi là phong vũ biểu của ngành công nghệ nói chung. Trong tuần này, nhà sản xuất bán dẫn Đài Loan một lần nữa giảm triển vọng tăng trưởng cả năm do thị trường Trung Quốc phục hồi chậm và bất ổn kinh tế vĩ mô kéo dài. Hiện tại, công ty dự kiến doanh thu sẽ giảm 10% so với năm 2022. Vào tháng 4, công ty đã cắt giảm mục tiêu doanh thu hàng năm từ mức tăng trưởng nhẹ xuống mức giảm “trung bình một chữ số”. Kết quả kinh doanh quý mới nhất, nhà đúc chip hợp đồng lần đầu tiên báo cáo lợi nhuận giảm kể từ năm 2019 khi thị trường điện tử tiêu dùng suy giảm. Cụ thể, trong quý II/2023, TSMC ghi nhận doanh thu 15,68 tỷ USD, thấp nhất trong 5 quý trở lại đây và thấp hơn 10% so với cùng kỳ. Lợi nhuận ròng cũng giảm 23,3% so với một năm trước đó. “Tất cả liên quan đến kinh tế vĩ mô. Thực tế, lạm phát cao và lãi suất tăng tác động đến tất cả phân khúc thị trường trên thế giới. Sự phục hồi của Trung Quốc cũng chậm hơn kỳ vọng của chúng tôi”, C.C. Wei, CEO TSMC cho biết. “Ngay cả sự gia tăng nhu cầu đối với AI cũng không thể bù đắp chi phí chung trong hoạt động kinh doanh”. AI “gồng gánh” doanh thu Bất chấp sự suy thoái kéo dài trong lĩnh vực điện tử tiêu dùng, TSMC đang được hưởng lợi từ sự bùng nổ trí tuệ nhân tạo do ChatGPT dẫn đầu. Điện toán AI yêu cầu bộ xử lý đồ họa mạnh mẽ do Nvidia và Advanced Micro Devices (AMD) sản xuất, cả hai đều là khách hàng chủ chốt của TSMC. Giám đốc điều hành AMD Lisa Su, người đang ở Đài Bắc trong tuần này để thăm khách hàng và nhà cung cấp, nói với các phóng viên rằng AI sẽ là động lực tăng trưởng quan trọng nhất trong vài năm tới. \"AI đang trong giai đoạn sơ khai của một sự tăng trưởng rất lớn, và là một lĩnh vực đầu tư quan trọng đối với chúng tôi\", Su nói. \"Chúng tôi tin rằng trong vòng ba đến bốn năm tới thị trường này có thể đạt hơn 150 tỷ USD\". TSMC là nhà sản xuất duy nhất nền tảng MI300 mạnh mẽ của AMD dành cho điện toán hiệu năng cao và điện toán đám mây lớn, được coi là đối thủ chính với H100 từ Nvidia. Trong khi đó, CEO Nvidia Jensen Huang cũng cam kết lâu dài với TSMC xung quanh quy trình sản xuất H100. Bên cạnh đó, Mark Li, chuyên gia phân tích tại Bernstein Research, cho biết TSMC có thể hưởng lợi từ các đơn đặt hàng bộ xử lý iPhone trong quý hiện tại và sẽ thấy nhu cầu rõ ràng hơn liên quan đến AI trong quý cuối cùng của năm 2023. \"Các đơn đặt hàng AI tăng đột biến vào cuối quý đầu tiên và đầu quý hai\", Li nói, đồng thời cho biết thêm \"sẽ mất gần sáu tháng để biến những đơn đặt hàng đó thành doanh thu.\" Tuy nhiên, ông lưu ý rằng nhu cầu từ PC, điện thoại thông minh Android và các thiết bị điện tử tiêu dùng khác vẫn thấp hơn dự kiến, điều này đã ảnh hưởng đến doanh thu của TSMC trong năm nay.", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 08:00", "Author": null, "Title": "Thao túng tâm lý qua điện thoại để lừa đảo chiếm đoạt tài sản", "Href": "https://vietnamnet.vn/thao-tung-tam-ly-nan-nhan-qua-dien-thoai-de-lua-dao-chiem-doat-tai-san-2167274.html", "Description": "Nhiều đối tượng sử dụng thủ đoạn mạo danh cơ quan công an, dọa nạn nhân đang dính đến vụ án ma túy và yêu cầu phải chuyển tiền vào tài khoản cho chúng.", "Body": "Trong 6 tháng đầu năm 2023, lừa đảo trực tuyến tăng mạnh, hơn 64% so với cùng kỳ năm ngoái. Mặc dù có những cảnh báo liên tục, khuyến cáo không ngừng, nhiều người dân mất cảnh giác vẫn bị sập bẫy các chiêu thức lừa đảo ngày càng tinh vi, đa dạng trên không gian mạng. VietNamNet mở tuyến bài \"Cảnh báo lừa đảo trực tuyến\" nhằm cung cấp cho bạn đọc thêm các thông tin và trang bị kỹ năng, kiến thức để không trở thành nạn nhân của loại hình tội phạm mới này. Bài 1: Nghe cuộc gọi giả danh công an, tiền tỷ của giáo viên, giáo sư 'ra đi' phút chốc Bài 2: Chiêu trò giả làm nhân viên ngân hàng tuyển người xử lý đơn Bài 3: Mất tiền đau vì tin vào cuộc gọi Deepfake  Bài 4: Lừa đảo trên không gian mạng tăng mạnh sau đại dịch  Bài 5: Lừa đảo trực tuyến đang nhắm đến trẻ em và người cao tuổi Nhắm đến người già để thao túng tâm lý Gần 10h trưa một ngày đầu năm 2023, bà P.T.H, thôn Cẩm Thủy, xã Cẩm Lĩnh, Ba Vì, Hà Nội nhận được cuộc gọi của đối tượng lạ nói bà đang dính líu đến vụ án buôn ma túy xuyên quốc gia, đồng thời yêu cầu bà không được tiết lộ cho ai về thông tin này. Sau đó, đối tượng này yêu cầu bà H ra ngân hàng làm thủ tục nộp tiền để được bảo lãnh. Quá lo sợ và hoảng hốt, bà H nhờ chồng chở ra ngân hàng để chuyển tiền cho đối tượng lừa đảo. Ông N.Q.M, chồng bà H kể lại: “Sau khi nhận được cuộc gọi của các đối tượng lừa đảo, vợ tôi cứ như người mất hồn và kêu tôi chở ra ngân hàng để chuyển tiền. Vợ tôi ngồi sau xe máy cứ như người bị thôi miên, làm theo mọi hướng dẫn của đối tượng lừa đảo. Khi đến ngân hàng, vợ tôi bảo tôi đứng ở ngoài để mình bà ấy vào. Khi thấy vợ tôi có biểu hiện lạ, nhân viên ngân hàng gặng hỏi và báo cho lãnh đạo ngân hàng Agribank chi nhánh Ba Vì gặp trực tiếp khách hàng”. Vợ chồng bà H sau đó được phía ngân hàng giải thích rằng bà có thể đang nhân cuộc gọi từ các đối tượng lừa đảo, cần báo cho cơ quan công an về vụ việc. “Tôi cũng đã nghe trên báo đài về thủ đoạn lừa đảo của các đối tượng này, nhưng không hiểu sao lúc đó bọn chúng nói thế nào thì tôi làm theo thế đó. Nếu không có sự cảnh giác của nhân viên ngân hàng và sự hỗ trợ của cơ quan công an thì gia đình chúng tôi đã mất 1,1 tỷ đồng – số tiền mà chúng tôi cả đời tích cóp từ tiền nuôi bò, nuôi lợn”, bà H nói. Tương tự như trường hợp của bà H, chiều ngày 21/6/2023, bà P.T.N, thôn Yên Kỳ, xã Phú Sơn, Ba Vì, Hà Nội nhận được cuộc gọi của một đối tượng tự xưng công an, thông báo bà đã vi phạm pháp luật. Để không bị niêm phong tài sản và bị tam giam, bà phải mở tài khoản chuyển tiền để phục vụ công tác điều tra. Trước những lời đe dọa của đối tượng lừa đảo, bà N đã làm theo hướng dẫn và đến Ngân hàng Agribank chi nhánh Ba Vì để rút hết số tiền tiết kiệm 260 triệu đồng, mặc dù chưa đến kỳ hạn rút. Thấy biểu hiện lạ, nhân viên ngân hàng đã giải thích, khuyên nhủ và ngăn chặn thành công việc chuyển tiền của khách hàng, đồng thời thông báo cho cơ quan công an xử lý vụ việc này. Ông Lê Văn Long, Giám đốc Agribank chi nhánh Ba Vì cho biết, trước những thủ đoạn lừa đảo của các đối tượng xấu trên không gian mạng, ngân hàng cũng đã nâng cao cảnh giác để đảm bảo tài sản cho khách hàng. \"Khi phát hiện khách hàng có những biểu hiện lạ, chúng tôi đã hỏi thăm, động viên, đồng thời báo cho công an huyện Ba Vì để kịp thời xử lý\", ông Long nói. Tội phạm trên không gian mạng ngày càng gia tăng Nói về tội phạm trên không gian mạng, Đại tá Kiều Quang Phương, Trưởng Công an huyện Ba Vì cho rằng, hành vi của các đối tượng lừa đảo cực kỳ tinh vi. Chúng đặt máy chủ ở nước ngoài và có sự cấu kết với người nước ngoài như Trung Quốc, Campuchia, châu Phi để tiến hành lừa đảo người dân. “ ”, Đại tá Kiều Quang Phương chia sẻ. Chia sẻ với PV VietNamNet về phòng chống tội phạm trên không gian mạng, Thượng tá Nguyễn Anh Tuấn, Phó Trưởng Công an huyện Ba Vì cho hay, các đối tượng sử dụng mạng xã hội để kết nối gửi quà, sau đó giả danh bưu điện, hải quan để đòi tiền nhận quà. Thậm chí, các đối tượng còn giả danh công an, viện kiểm sát, tòa án để gọi điện thoại đe dọa người dân và đòi chuyển tiền, sau đó chiếm đoạt. Các đối tượng xấu còn chiếm quyền kiểm soát các tài khoản mạng xã hội, sau đó nhắn tin lừa người dân vay tiền; lập website giả mạo lừa lấy mã OTP và chiếm đoạt tiền trong tài khoản ngân hàng. Gần đây nhất là thủ đoạn gọi điện thoại thông báo người thân, học sinh bị tai nạn cần tiền cấp cứu. Trước vấn đề này, Công an huyện đã chỉ đạo thực hiện các biện pháp phòng ngừa tội phạm trên không gian mạng như tăng cường tuyên truyền đến người dân các xã về thủ đoạn của các đối tượng lừa đảo. Do các đối tượng lừa đảo thường nhắm đến những phụ nữ và người cao tuổi có điều kiện về kinh tế, nên công an huyện Ba Vì đã làm việc với Hội phụ nữ huyện để tuyên truyền thủ đoạn lừa đảo, đồng thời huy động lực lượng Công an xã tuyên truyền trực tiếp, nâng cao cảnh giác cho những người cao tuổi. “ ”, ông Tuấn nói. Ông Nguyễn Việt Hùng, Trưởng Công an xã Chu Minh, Ba Vì cho biết, sau đại dịch Covid-19, tội phạm trên không gian mạng tăng nhanh. Theo phản ánh của người dân trên địa bàn xã Chu Minh, có nhiều đối tượng giả danh công an, tòa án gọi điện thông báo nạn nhân đang liên quan đến đường dây buôn bán ma túy. Sau đó, chúng yêu cầu người dân phải ra ngân hàng chuyển tiền để bảo lãnh. Khi bị hại đến ngân hàng chuyển tiền, các đối tượng lừa đảo yêu cầu nói dối nhân viên ngân hàng là chuyển tiền cho con để làm nhà. Ngoài ra, các đối tượng tội phạm mạng còn sử dụng thủ đoạn lừa đảo người dân tải ứng dụng (app) kiếm tiền online. Ban đầu, chúng chi hoa hồng sòng phẳng nhưng khi bị hại nạp số tiền lớn hơn thì các đối tượng này biến mất. “ ”, ông Hùng cho hay. Rất nhiều vụ việc Công an huyện Ba Vì nhận được trình báo của người dân, nhưng việc điều tra các đối tượng này gặp khó khăn, khi mà việc hợp tác cung cấp thông tin giữa các ngân hàng và các nhà mạng di động bị kéo dài, ảnh hưởng rất lớn đến công tác phá án. Thậm chí, khi Công an huyện Ba Vì gửi văn bản yêu cầu điều tra những đối tượng lừa đảo qua Zalo thì công ty chủ quản là VNG không hợp tác. Theo Thượng tá Nguyễn Anh Tuấn, Phó Trưởng Công an huyện Ba Vì, khi người dân bị lừa đảo chiếm đoạt tài sản trên không gian mạng thì việc điều tra xử lý vụ việc gặp rất nhiều khó khăn bởi tài khoản giao dịch trên mạng xã hội là tài khoản ảo, thậm chí các đối tượng ở nước ngoài. Vì vậy, các biện pháp phòng ngừa vẫn là cơ bản để bảo vệ tài sản cho người dân.", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 07:50", "Author": null, "Title": "Công nhận đồng chí Trang Hồng Vinh là liệt sĩ sau 70 năm hy sinh", "Href": "https://vietnamnet.vn/cong-nhan-dong-chi-trang-hong-vinh-la-liet-si-sau-70-nam-hy-sinh-2168300.html", "Description": "Sau 70 năm kể từ ngày hy sinh, đồng chí Trang Hồng Vinh, người chiến sĩ của ngành Thông tin và Truyền thông (TT&TT) đã được công nhận là liệt sĩ.", "Body": "Ngày 21/7, Bộ TT&TT phối hợp với UBND TP.HCM tổ chức buổi Lễ trao bằng “Tổ quốc ghi công” cho gia đình liệt sĩ Trang Hồng Vinh, tại UBND phường Thạnh Lộc, quận 12, TP.HCM. Tham dự buổi Lễ có Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, Thứ trưởng Bộ TT&TT Phạm Đức Long, Thứ trưởng Bộ TT&TT Nguyễn Huy Dũng, cùng lãnh đạo các đơn vị thuộc Bộ, cán bộ hưu trí, lãnh đạo doanh nghiệp ngành TT&TT. Về phía UBND TP.HCM, có bà Võ Thị Dung, nguyên Phó Bí thư Thành uỷ TP.HCM, ông Ngô Minh Châu, Phó Chủ tịch UBND TP.HCM, cùng lãnh đạo các sở, ban, ngành, lãnh đạo UBND quận 12 và phường Thạnh Lộc. Buổi Lễ còn có sự góp mặt của ông Nguyễn Bá, nguyên Tổng Giám đốc Tập đoàn Bưu chính Viễn thông (VNPT), nguyên Thành viên Ban nghiên cứu của Thủ tướng Chính phủ, người đồng đội và cũng là người góp phần quan trọng trong hành trình xác nhận liệt sĩ cho đồng chí Trang Hồng Vinh. Vào năm 1953, chàng trai 20 tuổi Trang Hồng Vinh là Hiệu thính viên, Đài vô tuyến điện Hóc Môn, thuộc huyện đội Hóc Môn, tỉnh đội Gia Định Ninh; có nhiệm vụ tuyệt mật phục vụ chiến dịch Trần Đình. Ông hy sinh cùng năm 1953 khi trong lúc chiến đấu bị máy bay giặc Pháp thả bom đúng nơi làm việc. Mãi đến sau năm 1975, gia đình mới biết ông mất tại huyện Bến Cát, thị xã Thủ Dầu Một, tỉnh Bình Dương. Gia đình và nhiều đồng chí, đồng đội đã kiến nghị lên các cơ quan, tổ chức đề nghị xem xét, công nhận liệt sĩ. Tuy nhiên, việc xin xác nhận liệt sĩ gặp rất nhiều khó khăn, vì sự kiện xảy ra quá lâu. Cách mạng Việt Nam chuyển sang giai đoạn mới, đơn vị nơi ông công tác đã hoàn thành sứ mệnh lịch sử, giải thể để thi hành Hiệp định Geneve, thủ tục xác nhận liệt sĩ nhiều lúc tưởng chừng không thực hiện được. Sau khi nhận được thông tin của gia đình, của đồng đội, Bộ TT&TT đã chỉ đạo các cơ quan, đơn vị phải tìm cách thu thập đầy đủ những sở cứ để trình cấp có thẩm quyền công nhận sự hy sinh của đồng chí Trang Hồng Vinh. Dựa trên đầy đủ các thông tin thu thập và đã xác thực, trên cơ sở ý kiến thống nhất của Ban cán sự Đảng Bộ TT&TT, ngày 5/7/2023, Bộ trưởng Bộ TT&TT ký Giấy chứng nhận hy sinh cho đồng chí Trang Hồng Vinh. Đây là sở cứ quan trọng để trình Thủ tướng Chính phủ công nhận liệt sĩ. Căn cứ đề nghị của Bộ TT&TT, Bộ LĐTB&XH đã trình Thủ tướng Chính phủ ký Quyết định số 869/QĐ-TTg ngày 19/7/2023 cấp bằng “Tổ quốc ghi công” cho liệt sĩ Trang Hồng Vinh. Phát biểu tại buổi Lễ chiều ngày 21/7, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng cho biết: Đây là sự ghi nhận của Đảng, Nhà nước đối với những cống hiến, hy sinh của đồng chí Trang Hồng Vinh, sự tri ân đối với gia đình đồng chí, và là sự ghi nhận đối với ngành Thông tin và Truyền thông. Đây cũng là một trong những hoạt động thiết thực, nhiều ý nghĩa nhân kỷ niệm 76 năm ngày Thương binh - Liệt sĩ. Bộ trưởng Nguyễn Mạnh Hùng cũng gửi lời cảm ơn đến ông Nguyễn Bá, Nguyên Tổng giám đốc VNPT, người bạn thân thiết của đồng chí Trang Hồng Vinh - người trong suốt 70 năm qua chưa ngừng nghỉ tìm mọi cách để xác nhận liệt sĩ cho bạn mình. “Cuộc hành trình 70 năm không mệt mỏi thể hiện tấm lòng của người sống với người đã hy sinh. Tấm lòng nghĩa tình ấy, 70 năm ấy làm lay động tất cả chúng ta”, Bộ trưởng Nguyễn Mạnh Hùng xúc động bày tỏ. Hành trình không ngừng nghỉ xin xác nhận liệt sĩ cho đồng chí Trang Hồng Vinh Những giọt nước mắt đã rơi trên khuôn mặt ông Nguyễn Bá khi nhắc đến người đồng đội, người bạn thân thiết năm nào. Hai chàng trai tuổi 17 cùng nhập ngũ và được đào tạo để phục vụ kháng chiến lâu dài. Thế nhưng chỉ vài tháng sau, cả hai đã phải ra mặt trận chiến đấu. Lúc này, người bạn Trang Hồng Vinh về chiến khu D còn ông lên miền Đông phục vụ điện đài cho đồng chí Lê Duẩn. Chiến tranh kết thúc. Trong một lần về Trà Vinh đi tìm người đồng đội, ông mới biết bạn thân đã hy sinh nhưng vẫn chưa được công nhận là liệt sĩ. Đồng chí Trang Hồng Vinh đi chiến đấu từ năm 17 tuổi, hy sinh ở tuổi 20, không ai biết và không có số hiệu gì, lúc chiến đấu lại làm cán bộ điện đài hoạt động trong bí mật. Đến khi đoàn công tác tìm được mộ liệt sĩ, nghe lời từ người mẹ kể thì mới biết. Tuy nhiên, thời điểm đó gia đình cũng không biết đồng chí mất ở đâu, đơn vị nào, nên cũng không làm được thủ tục để công nhận liệt sĩ. Lúc này, ông Nguyễn Bá tìm đến người đồng đội Nguyễn Ngọc Quý, nguyên cán bộ Ban Tổ chức, Thành ủy TP.HCM. Ông Quý cùng trong Tổ công tác đặc biệt với đồng chí Trang Hồng Vinh, trực tiếp chứng kiến sự hy sinh và cũng là người chôn cất đồng đội của mình. Năm 2015, ông Nguyễn Bá và Nguyễn Ngọc Quý cùng gia đình tiếp tục tiến hành làm tờ trình về quá trình công tác và hy sinh của đồng chí Trang Hồng Vinh để cơ quan chức năng công nhận liệt sĩ, nhưng mọi việc bế tắc bởi không tìm được đầu mối xác nhận. Rồi người mẹ, người chị của đồng chí Trang Hồng Vinh cũng đi xa khi việc còn dang dở. Nhưng ông Nguyễn Bá không nản lòng, tiếp tục tìm đến bà Võ Thị Dung, nguyên Phó Bí thư Thành uỷ TP.HCM, để nhờ hỗ trợ và được nhiệt tình giúp đỡ. Sau đó, ông Nguyễn Bá tìm và gặp được Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng. Ông Bá không khỏi xúc động khi nhớ lại sự nhiệt tình giúp đỡ của Bộ trưởng - thậm chí Bộ trưởng còn đi xuống cơ sở làm việc ngay trong những ngày Tết. Cùng với đó là sự vào cuộc tích cực của cả Bộ TT&TT. Để rồi, sau gần 9 năm không ngừng nghỉ, đã có kết quả: Đồng chí Trang Hồng Vinh được công nhận là liệt sĩ và gia đình đón nhận bằng “Tổ quốc ghi công”. “Tôi chờ mãi, chờ đến khi nào tôi chết mà vẫn chưa nhắm mắt được, đến khi nào chưa lo xong việc cho đồng chí Trang Hồng Vinh và may thay. Tôi vô cùng cảm ơn, vô cùng biết ơn đồng chí Nguyễn Mạnh Hùng, người Bộ trưởng quá nhiệt tình với việc này, biết ơn Bộ TT&TT, Tập đoàn VNPT đã làm việc hết sức thường xuyên nhằm xong công việc cho bạn mình ”, ông Nguyễn Bá nghẹn ngào. Đại diện cho gia đình, bà Huỳnh Thị Thuỷ Tiên, cháu liệt sĩ Trang Hồng Vinh, đã không kìm nén được xúc động, bởi người cậu mất hơn 70 năm trước cuối cùng cũng được vinh danh xứng đáng. Bà gửi lời cảm ơn đến Bộ TT&TT cùng các đơn vị thuộc chính quyền TP.HCM, đặc biệt là với những nỗ lực không ngừng nghỉ của ông Nguyễn Bá.", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 11:23", "Author": "Du Lam", "Title": "Trung Quốc xây trạm gốc 5G trong 3 tháng hơn Mỹ làm trong hai năm", "Href": "https://vietnamnet.vn/trung-quoc-xay-tram-goc-5g-trong-3-thang-hon-my-lam-trong-hai-nam-2167938.html", "Description": "Trung Quốc đã hoàn thành mục tiêu xây trạm gốc 5G trước thời hạn 6 tháng, theo dữ liệu mới nhất của chính phủ.", "Body": "Tính đến cuối tháng 6, Trung Quốc đã xây gần 3 triệu trạm gốc 5G, tăng hơn 600.000 trạm chỉ trong ba tháng vừa qua. Số liệu còn cho thấy nước này đã bỏ xa Mỹ trong cuộc đua kết nối 5G. Để so sánh, Mỹ xây khoảng 100.000 trạm gốc 5G từ năm 2019 đến 2021 . Tháng 3/2023, Bộ Công nghiệp và Công nghệ thông tin Trung Quốc (MIIT) thông báo kế hoạch đạt 2,9 triệu trạm gốc 5G vào cuối năm. Theo Giám đốc kỹ thuật MIIT - Zhao Zhiguo, số trạm gốc 5G hiện nay là 2,937 triệu, bao phủ toàn bộ khu vực đô thị của các tỉnh, huyện, tiếp tục cải thiện phủ sóng cả về độ rộng lẫn độ sâu. Ông Zhao và một quan chức cấp cao MIIT cho biết, hạ tầng viễn thông nâng cao được mở rộng nhanh chóng đã tăng tốc nâng cấp các ngành công nghiệp trong nước và củng cố cạnh tranh trên toàn cầu. Số lượng trạm gốc 5G quyết định công suất và phủ sóng của mạng lưới. Nó rất quan trọng để kích hoạt ứng dụng, dịch vụ mới, vốn cần kết nối tốc độ cao, độ trễ thấp như xe tự lái, phẫu thuật từ xa, nhà máy thông minh. Người phát ngôn của MIIT chia sẻ, gần 3 triệu trạm gốc 5G đã kết nối với 676 triệu điện thoại di động và hơn 2,12 tỷ người dùng thiết bị đầu cuối IoT di động (thiết bị kết nối Internet qua mạng 5G, bao gồm đồ gia dụng, thiết bị đeo, cảm biến công nghiệp). Tốc độ mở rộng nhanh chóng một phần nhờ nỗ lực thúc đẩy tăng trưởng kinh tế của Bắc Kinh. “Chúng tôi đã tăng cường xây dựng hạ tầng thông tin mới và thúc đẩy tích hợp sâu giữa kinh tế số và kinh tế ngoài đời thực”, ông Zhao nói. Chi phí giảm và tiến bộ công nghệ cũng là những yếu tố góp phần mở rộng quy mô mạng. Giá bán trung bình của mô-đun 5G trong ứng dụng công nghiệp tại Trung Quốc đã giảm xuống dưới 400 NDT, trong khi lượng tiêu thụ năng lượng tại mỗi trạm gốc giảm hơn 20% so với thời gian đầu triển khai, theo MIIT. Trung Quốc bắt đầu triển khai trạm gốc 5G từ năm 2019. Dù vậy, đã có những lo ngại rằng khoản đầu tư khổng lồ của nước này trong hạ tầng viễn thông có thể bị ảnh hưởng do kinh tế giảm tốc trong vài tháng gần đây. Một số nhà phê bình cho rằng nó sẽ gây lãng phí tiền bạc vì 4G, mạng di động về lý thuyết có thể đạt tốc độ 1 gigabit/giây, đáp ứng hầu hết nhu cầu của người dùng. Tuy nhiên, Tao Qing, Giám đốc cơ quan điều phối và giám sát vận hành của MIIT, giải thích 5G hướng đến sản xuất thông minh hơn là những tác vụ như xem video ngắn. Nhiều xưởng kỹ thuật số và nhà máy thông minh dựa trên 5G đã được xây dựng trên khắp cả nước, nơi năng suất tăng hơn 1/3. Theo bà Tao, trung bình, quy trình phát triển sản phẩm của các nhà máy đã được rút ngắn 20,7% và hiệu quả sản xuất tăng 34,8%. Tỷ lệ sản phẩm hư hỏng giảm hơn 27%, khí thải carbon giảm hơn 1/5. Còn ông Zhao chỉ ra, trong nửa đầu năm, doanh thu của các mảng kinh doanh mới nổi như trung tâm dữ liệu Internet, Big Data, điện toán đám mây, IoT đã tăng 19,2% so với một năm trước, thúc đẩy doanh thu dịch vụ viễn thông tăng trưởng 3,7%. Ông Zhao cho biết hơn 40 lĩnh vực kinh tế Trung Quốc đã ứng dụng và tích hợp 5G, bao gồm công nghiệp, y tế, giáo dục, vận tải. Tại hơn 100 thành phố và hơn 1.000 khu công nghiệp, 5G hỗ trợ hàng trăm nghìn doanh nghiệp cải thiện năng lực cạnh tranh toàn cầu. Công nghệ cũng giúp phát triển thành phố thông minh nhờ giám sát và quản lý giao thông, tiêu thụ năng lượng, điều kiện môi trường theo thời gian thực, tối ưu hóa phân bổ nguồn lực và cải thiện chất lượng cuộc sống.", "formatted_date": "20230722"},
{"Topic": "Thông tin và Truyền thông", "Date": "Thứ Bảy, 22/07/2023 - 18:27", "Author": null, "Title": "Dâng hương tưởng niệm các Anh hùng liệt sĩ ngành Thông tin và Truyền thông", "Href": "https://vietnamnet.vn/dang-huong-tuong-niem-cac-anh-hung-liet-si-nganh-thong-tin-va-truyen-thong-2168515.html", "Description": "Bộ TT&TT trang trọng tổ chức Lễ dâng hương tưởng niệm các Anh hùng liệt sĩ ngành Thông tin và Truyền thông tại Tây Ninh.", "Body": "Ngày 22/7, nhân dịp kỷ niệm 76 năm ngày Thương binh - Liệt sĩ, 78 năm ngày Truyền thống ngành Bưu điện - nay là ngành Thông tin và Truyền thông (TT&TT), 21 năm thành lập Bộ Bưu chính, Viễn thông, 16 năm thành lập Bộ TT&TT, Bộ TT&TT trang trọng tổ chức Lễ dâng hương tưởng niệm các anh hùng liệt sĩ ngành Thông tin và Truyền thông đã hy sinh vì sự nghiệp giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc tại Nghĩa trang liệt sĩ ngành Thông tin và Truyền thông, huyện Tân Biên, tỉnh Tây Ninh. Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng và Bí thư Tỉnh uỷ Tây Ninh Nguyễn Thành Tâm cùng chủ trì buổi lễ. Gần 300 đại biểu là các đồng chí lãnh đạo, nguyên lãnh đạo Tổng cục Bưu điện, Bộ Bưu chính, Viễn thông, Bộ TT&TT; lãnh đạo các đơn vị trực thuộc Bộ TT&TT; lãnh đạo Tỉnh ủy, UBND, Hội đồng nhân dân tỉnh Tây Ninh và huyện Tân Biên; lãnh đạo các doanh nghiệp, các đơn vị sự nghiệp, các hiệp hội hoạt động trong lĩnh vực TT&TT; đại diện cán bộ, nhân viên ngành TT&TT trên toàn quốc và đại diện gia đình, thân nhân, đồng đội của các Anh hùng liệt sĩ đã tham dự buổi lễ. Với sự trân trọng và thành kính trước anh linh các Anh hùng liệt sỹ, thay mặt lãnh đạo Bộ TT&TT, Bộ trưởng Nguyễn Mạnh Hùng đã bày tỏ lòng tri ân sâu sắc đến thân nhân các gia đình liệt sĩ, người có công với cách mạng, các đồng chí cán bộ ngành TT&TT qua các thời kỳ. Theo Bộ trưởng, với truyền thống yêu nước và phát huy tinh thần cách mạng, thể hiện lòng biết ơn sâu sắc đối với các thế hệ đi trước đã hy sinh xương máu vì sự nghiệp giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc. Đội ngũ cán bộ, công chức, viên chức, nhân viên và người lao động toàn ngành TT&TT nguyện kế thừa xứng đáng sự nghiệp cách mạng vẻ vang mà các anh hùng, liệt sĩ đã chuyển giao. Bộ trưởng Bộ TT&TT cũng trân trọng tri ân những tình cảm thân thiết và sự giúp đỡ của các cấp ủy Đảng, chính quyền, Mặt trận và các ban ngành, đoàn thể tỉnh Tây Ninh, huyện Tân Biên đã chỉ đạo và phối hợp với các đơn vị của Tập đoàn VNPT, Tổng Công ty Bưu điện Việt Nam chăm sóc, trông coi phần mộ của gần 250 Liệt sỹ nằm tại nghĩa trang nơi đây. Một điều đầy ý nghĩa và đặc biệt nữa, tại lễ dâng hương, Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng và mọi người đã cùng nhau thắp nén hương tại phần mộ liệt sĩ Trang Hồng Vinh - người chiến sĩ ngành TT&TT hy sinh khi làm nhiệm vụ đặc biệt và phải 70 năm sau mới hoàn thành việc xác nhận liệt sĩ cho đồng chí. Cụ thể, chiều ngày 21/7, Bộ TT&TT cùng UBND TP.HCM và gia đình đã tổ chức đón nhận bằng “Tổ quốc ghi công” cho đồng chí Trang Hồng Vinh. Theo Bộ trưởng Nguyễn Mạnh Hùng, ngành TT&TT phát triển được như ngày hôm nay, đang góp phần tạo thành đôi cánh cho đất nước bay lên, một bên là báo chí - truyền thông tạo thành sức mạnh tinh thần, một bên là công nghệ số tạo thành sức mạnh vật chất, để thực hiện khát vọng hùng cường thịnh vượng, thì đều có tinh thần và hương hồn các Anh hùng liệt sĩ thấm đẫm trong đó. Những người đang sống, phải viết lên câu chuyện của thế hệ mình. Mỗi thế hệ phải viết lên câu chuyện của mình, nối tiếp dòng chảy của dân tộc, của đất nước. Cách tốt nhất để tri ân, tưởng nhớ những anh hùng liệt sỹ đã ngã xuống là xây dựng đất nước này hùng cường thịnh vượng, có nỏ thần để bảo vệ Tổ quốc, để không có kẻ thù nào dám đến xâm phạm, để đất nước Việt Nam chúng ta có hoà bình lâu dài. Phải có hoà bình lâu dài thì mới có tích luỹ để Việt Nam trở thành nước phát triển. Sau lễ dâng hương tại nghĩa trang ngành TT&TT, đoàn cũng đến dâng hương tại Nghĩa trang liệt sĩ Đồi 82, Tây Ninh và thăm Nhà Truyền thống Giao bưu và Thông tin (R) tại Khu di tích Trung ương cục Miền Nam. Năm nay, Bộ TT&TT đã triển khai thử nghiệm hệ thống bảo tàng số tích hợp trợ lý ảo tại Nhà Truyền thống, giúp khách tham quan có thể truy cập dữ liệu lịch sử ngành và thông tin về các liệt sĩ, cũng như thông tin của cán bộ, công chức, viên chức, người lao động qua các thời kỳ. Cũng tại Nhà Truyền thống, thay mặt Bộ TT&TT, Bộ trưởng Nguyễn Mạnh Hùng đã trao tặng số tiền 250 triệu đồng cho Quỹ đền ơn đáp nghĩa tỉnh Tây Ninh.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 01:08", "Author": null, "Title": "3 giờ bắt buộc lái trên cabin ảo: Học viên khỏe cũng bỏ dở vì chóng mặt, đau đầu", "Href": "https://vietnamnet.vn/3-gio-bat-buoc-lai-tren-cabin-ao-hoc-vien-khoe-cung-bo-do-vi-chong-mat-dau-dau-2164227.html", "Description": "Từ ngày 1/1/2023, người thi bằng lái ô tô bắt buộc phải học lái xe trên cabin điện tử. Nếu không có đủ thời gian 3 giờ thực hành, người học không được thi sát hạch. Thực tế, hàng loạt học viên dù khỏe cũng phải bỏ dở vì chóng mặt, đau đầu.", "Body": "Theo Cục Đường bộ Việt Nam, năm 2022, cả nước có khoảng 1,5 triệu người học lái ô tô nhưng chỉ khoảng 50% vượt qua kỳ thi sát hạch. Việc siết chặt công tác đào tạo, sát hạch, cấp giấy phép lái xe là nhiệm vụ được Bộ GTVT đặt ra nhằm chống tham nhũng, tiêu cực, hạn chế tình trạng tai nạn giao thông. Đã có các giải pháp về ứng dụng công nghệ thông tin, trong đó có việc bắt buộc các cơ sở đào tạo lắp thiết bị giám sát thời gian và quãng đường thực hành lái xe (Distance and Time - DAT), thêm bài thi mô phỏng trong phần thi lý thuyết, học lái xe trên cabin điện tử. Tuy nhiên, thực tiễn triển khai lại có nhiều bất cập khiến các học viên \"dở khóc dở cười\". XEM CLIP: Tiền tỷ mua cabin điện tử Thực hiện Thông tư 04/2022 của Bộ GTVT quy định học viên phải học trên cabin điện tử, 56/63 cơ sở đào tạo lái ô tô tại TP.HCM đã lắp 73 cabin. Trước mắt, Trường Trung cấp giao thông Tiến Bộ (quận Tân Phú, TP.HCM) đầu tư khoảng 10 cabin điện tử. Bà Trần Thị Bích Thảo, Phó Hiệu trưởng Trường Trung cấp giao thông Tiến Bộ chia sẻ, nhà trường đã đầu tư chi phí 400-500 triệu đồng/cabin, tương đương giá trị thật của 1 ô tô chạy trên đường. Ngoài ra, trường còn phải tốn thêm chi phí vận hành cabin và hạ tầng hoàn thiện đi kèm như đường truyền, điện. Tương tự, Trung tâm đào tạo sát hạch lái xe Bắc Hà (Từ Sơn, Bắc Ninh) cũng đã đầu tư 6 cabin nhưng mới chỉ đáp ứng phần nào nhu cầu của học viên. Ông Nguyễn Hữu Nghĩa, Phó Giám đốc Trung tâm đào tạo sát hạch lái xe Bắc Hà cho biết, ngoài 3 tỷ đồng đầu tư cho thiết bị giám sát DAT, năm 2022 cơ sở tiếp tục phải chi ra 3 tỷ đồng nữa để lắp đặt 6 cabin điện tử. “Đây là mức chi phí cao đối với doanh nghiệp. Mỗi cabin trị giá khoảng 500 triệu đồng, gần bằng một ô tô thật. Tới đây, trung tâm dự kiến phải lắp đặt thêm 4 cabin nữa mới đáp ứng đủ nhu cầu của học viên”, ông Nghĩa thông tin. Học viên chóng mặt, đau đầu, không thể ngồi cabin đủ 3 giờ Để đủ điều kiện, đáp ứng nhu cầu của học viên, nhiều cơ sở dạy lái xe buộc phải chi tiền tỷ để đầu tư cabin điện tử. Tuy nhiên, khi PV VietNamNet tiếp xúc và ghi nhận ý kiến từ các học viên và chính các cơ sở đào tạo, kết quả lại gây bất ngờ. Ông Bùi Hòa An, Phó Giám đốc Sở GTVT TP.HCM cho biết, thực tế không có học viên nào ngồi đủ được 3 giờ trong cabin điện tử. Chính ông đã lên thử và không quá 20 phút đã chóng mặt, nhức đầu. Theo bà Trần Thị Bích Thảo, Phó Hiệu trưởng Trường Trung cấp giao thông Tiến Bộ, thực trạng trên xảy ra ở hầu hết các cơ sở đang thực hiện đào tạo bằng cabin điện tử cho học viên. “Tại trường chúng tôi, một số học viên cảm thấy không đủ sức khỏe cho 1 phiên học cabin khoảng 30 - 60 phút vì xuất hiện các triệu chứng như đau đầu”, bà Thảo nói. Đang trong thời gian chờ thi sát hạch, chị Hoàng Hải Minh (36 tuổi, ở Cầu Giấy, Hà Nội) chia sẻ, 3 giờ học trên cabin điện tử thực sự là rất cực hình. Theo chị Minh, khi học trên cabin điện tử, học viên sẽ phải trải qua 8 bài như: Đi trong đô thị, đi trên đường cao tốc, đường trơn trượt, bài sa hình… Mỗi bài sẽ xuất hiện những tình huống để tránh. Chị Minh nhận định, nội dung trong bài học không tương đồng với thực tế ngoài đời. \"Có rất nhiều vấn đề gây khó khăn cho người học ở nội dung học trên cabin. Nói thật, nó giống trò chơi đua ô tô\", chị Minh chia sẻ. Chị Minh tự nhận là người có sức khỏe tốt, thần kinh tốt, nhưng khi bước vào phần bài học trên cabin ảo, chưa đến 1,5 giờ đã không chịu nổi. Dù quyết tâm học cho xong một buổi, nhưng đầu óc choáng váng, chị phải nghỉ hàng giờ mới đi về nổi. Cùng chung cảm nhận, học viên Trường Lê Nguyên (ở TP.HCM) kể: “Ngồi học trên cabin khoảng 20-30 phút là cảm thấy chóng mặt, đau đầu. Học viên nào cũng căng thẳng. Khi lên đó ngồi, gần như hai mắt phải dán vào màn hình led với khoảng cách quá gần, tôi phải cố gắng lắm mới học được 1,5 giờ, nếu học liền 3 giờ thì không sức ai chịu nổi”. Lý giải nguyên nhân dẫn đến tình trạng học viên chóng mặt, đau đầu khi học trên cabin điện tử, ông N.V.D. (giám đốc một trung tâm đào tạo, sát hạch lái xe tại Bắc Giang) cho rằng, do cabin ảo được thiết kế gồm 3 màn hình nối nhau. “Cấu hình của máy rất thấp nên các tình huống đưa ra có độ trễ. Ví dụ như thao tác đánh lái trên ô tô thật thì xe quay ngay nhưng trên thiết bị phải đợi 2s ‘xe ảo’ mới quay. Với tình huống tín hiệu đèn rẽ trái, học viên thao tác đúng nhưng xe không rẽ ngay làm học viên mất phương hướng”, ông N.V.D. chia sẻ. Kỳ tới: Thiết bị giám sát DAT ‘dở chứng’, học viên phải chạy xe lại hàng trăm km", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 06:30", "Author": "Bảo Anh", "Title": "Thời tiết Hà Nội 22/7: Nắng xuất hiện từ sớm, trời oi nóng", "Href": "https://vietnamnet.vn/thoi-tiet-ha-noi-22-7-nang-tu-som-troi-oi-nong-2168327.html", "Description": "Dự báo thời tiết Hà Nội 22/7, nắng xuất hiện từ sớm và trời oi bức từ trưa đến chiều tối, với mức nhiệt tiếp tục tăng nhẹ, cao nhất 34 độ.", "Body": "Dự báo thời tiết Hà Nội ngày và đêm nay (22/7), có mây, trời tạnh ráo và có nắng từ sớm. Nền nhiệt hôm nay tiếp tục có xu hướng tăng hơn so với hôm qua với mức cao nhất dao động 33-34 độ, khá oi nóng. Thời tiết đêm nay không mưa, nhiệt độ thấp nhất khoảng 26-28 độ. Cụ thể hôm nay, thời tiết tại thủ đô Hà Nội trong khoảng từ 7-19h, có mây, ngày nắng. Gió đông nam cấp 2-3. Nhiệt độ cao nhất: 33-34 độ. Độ ẩm trung bình: 70-80%. Khả năng mưa: 10-20%. Từ đêm đến sáng sớm hôm sau (khoảng 19h-7h), nhiều mây, không mưa. Gió đông nam cấp 2-3. Nhiệt độ thấp nhất: 26-28 độ. Độ ẩm trung bình: 80-90%. Khả năng mưa: 10-20%.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 11:17", "Author": "Tiến Dũng", "Title": "Phát hiện hàng nghìn bao thuốc lá có chữ lạ ở Hà Nội", "Href": "https://vietnamnet.vn/phat-hien-hang-nghin-bao-thuoc-la-co-chu-la-o-ha-noi-2168425.html", "Description": "Đối tượng Vũ Công Hoàng khai nhận, toàn bộ số thuốc lá điếu trên là hàng nhập lậu được Hoàng đang đem bán cho khách ở sảnh chung cư GH6 – CT17 KĐT Việt Hưng.", "Body": "Sáng 22/7, Công an quận Long Biên (Hà Nội) cho biết, đang tạm giữ hình sự Vũ Công Hoàng (SN 1996, ở phường Quang Trung, quận Đống Đa, Hà Nội) để làm rõ hành vi “Buôn bán hàng cấm là thuốc lá điếu nhập lậu”. Trước đó, khoảng 21h30 ngày 20/7, Tổ công tác Đội Cảnh sát Kinh tế phối hợp với Công an phường Việt Hưng (quận Long Biên, Hà Nội) tiến hành tuần tra, kiểm soát phát hiện 1 đối tượng nam giới đang đứng cạnh 5 thùng carton trước sảnh toà chung cư GH6 – CT17, tổ 14 phường Việt Hưng có biểu hiện nghi vấn. Tổ công tác đã tiến hành kiểm tra 5 thùng carton nêu trên và phát hiện, bên trong đựng 228 cây thuốc lá điếu nhãn hiệu ghi chữ nước ngoài không có tem thuốc lá nhập khẩu. Mỗi cây thuốc lá có 10 bao loại 20 điếu thuốc lá. Làm việc với lực lượng chức năng, đối tượng khai tên là Vũ Công Hoàng Hoàng khai, toàn bộ số thuốc lá điếu nêu trên là hàng nhập lậu được Hoàng đang đem bán cho khách ở sảnh chung cư GH6 – CT17 KĐT Việt Hưng với giá hơn 44,5 triệu đồng. Tuy nhiên, trong lúc đối tượng đang chờ khách mang tiền đến giao dịch thì bị bắt quả tang.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 10:52", "Author": "N. Huyền ", "Title": "Khởi công cầu đường sắt Đuống, vốn đầu tư hơn 1.800 tỷ đồng", "Href": "https://vietnamnet.vn/khoi-cong-cau-duong-sat-duong-von-dau-tu-hon-1-800-ty-dong-2168400.html", "Description": "Cầu Đuống sẽ được tháo dỡ để thay thế bằng 2 cây cầu đường bộ và đường sắt vận hành độc lập.", "Body": "Ngày 22/7, Bộ GTVT phối hợp với UBND TP Hà Nội tổ chức khởi công dự án nâng cấp tuyến vận tải thuỷ sông Đuống (cầu đường sắt Đuống) với tổng mức đầu tư hơn 1.800 tỷ đồng. Dự án sau khi hoàn thành sẽ tách cầu đường bộ ra khỏi cầu đường sắt đang được sử dụng chung như hiện nay. Dự án được chia làm 2 gói thầu, gồm: Gói thầu cầu đường sắt Đuống và đường dẫn 2 đầu cầu. Gói thầu cầu đường bộ Đuống và đường dẫn 2 đầu cầu. Tổng mức đầu tư hai gói thầu là hơn 1.800 tỷ đồng. Với tổng chiều dài 1.000m, dự án trùng vị trí dự kiến đầu tư xây dựng đường sắt đô thị Hà Nội tuyến số 1. Trong đó, cầu đường sắt gồm 6 nhịp dầm thép và dàn thép dài 280m, tốc độ đảm bảo 80km/h. Cầu có bố trí đường cho người đi bộ 1 bên phải tuyến (phía hạ lưu cầu). Đường hai đầu cầu đường sắt dài 720m là đường sắt cấp 2. Với hạng mục cầu đường bộ và đường dẫn chiều dài toàn tuyến khoảng 700m, có điểm đầu tại nút giao đầu cầu Đuống cũ trên đường Ngô Gia Tự (quận Long Biên) và điểm cuối tại nút giao giữa đường Hà Huy Tập với đường Phan Đăng Lưu (huyện Gia Lâm). Trong đó, cầu đường bộ vượt sông Đuống dài 382m, được xây dựng vĩnh cửu bằng bê tông cốt thép và bê tông cốt thép dự ứng lực, kết hợp hệ dây văng. Phần đường dẫn dài 318m, trong giai đoạn hoàn chỉnh là đường chính đô thị, vận tốc 80km/h đảm bảo chiều rộng 6 làn xe cơ giới, 2 làn xe hỗn hợp. Tuy nhiên ở giai đoạn phân kỳ dừng ở quy mô 4 làn xe cơ giới. Phát biểu tại lễ khai mạc, Thứ trưởng Bộ GTVT Nguyễn Danh Huy cho biết, hiện nay khu vực phía Bắc có 3 hành lang vận tải thủy nội địa chính, trong đó hành lang số 1 qua sông Đuống từ khu vực cảng biển Quảng Ninh, Hải Phòng đến cảng Việt Trì đã được đầu tư nâng cấp, luồng tàu đạt cấp II, các cầu vượt sông cơ bản đã được đầu tư bảo đảm tĩnh không đường thủy nội địa. Tuy nhiên, điểm nghẽn lớn nhất trên hành lang này là Cầu Đuống do tĩnh không thông thuyền thấp, gây tắc nghẽn, làm tăng thời gian, chi phí vận tải, trong khi phương thức vận tải thủy nội địa là phương thức vận tải rẻ và an toàn nhất. “Với quy mô đầu tư bao gồm 1 cầu dành riêng cho đường sắt ở phía thượng lưu và 1 cầu dành riêng cho đường bộ ở phía hạ lưu để thay thế cầu Đuống hiện hữu, sau khi dự án hoàn thành sẽ cải thiện rất lớn điều kiện kết nối qua sông Đuống trên tuyến giao thông huyết mạch phía Bắc thành phố Hà Nội. Đồng thời cũng góp phần thúc đẩy phát triển đô thị phía Bắc sông Hồng và từng bước hoàn thiện mạng lưới giao thông theo định hướng Quy hoạch chung xây dựng Thủ đô Hà Nội đến năm 2030 tầm nhìn năm 2050 đã được Thủ tướng Chính phủ phê duyệt”, ông Huy nhấn mạnh.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 11:50", "Author": "Phạm Công", "Title": "Đề nghị tước danh hiệu Công an nhân dân đối với 2 cán bộ công an TP Hạ Long", "Href": "https://vietnamnet.vn/de-nghi-tuoc-danh-hieu-cong-an-nhan-dan-2-can-bo-cong-an-tp-ha-long-2168423.html", "Description": "Hai cán bộ Công an TP Hạ Long, Quảng Ninh bị đề nghị tước danh hiệu Công an nhân dân vì xâm phạm hoạt động tư pháp.", "Body": "Hôm nay (22/7), theo thông tin từ Công an TP Hạ Long, trong quá trình giải quyết tin báo, điều tra vụ án lừa đảo chiếm đoạt tài sản qua mạng xã hội, Công an TP Hạ Long phát hiện 2 cán bộ Hà Huy Đạt và Nguyễn Xuân Nam (thuộc Cơ quan Cảnh sát điều tra Công an TP Hạ Long) đã có hành vi xâm phạm hoạt động tư pháp. Hành vi này của 2 cán bộ đã bị Công an TP Hạ Long báo cáo Đảng ủy, Giám đốc Công an tỉnh Quảng Ninh đề nghị xử lý kỷ luật bằng hình thức tước danh hiệu Công an nhân dân. Sau đó, Cơ quan Cảnh sát điều tra Công an TP Hạ Long đã phối hợp, trao đổi thông tin vụ việc trên cho cơ quan điều tra của Viện kiểm sát nhân dân tối cao để điều tra theo thẩm quyền. Đồng thời, Công an TP Hạ Long tiếp tục phối hợp xác minh, xử lý các trường hợp vi phạm khác (nếu có).", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 14:13", "Author": "Tuấn Kiệt", "Title": "Đề xuất bổ sung 3 tuyến metro vào mạng lưới đường sắt đô thị TP.HCM", "Href": "https://vietnamnet.vn/de-xuat-bo-sung-3-tuyen-metro-vao-mang-luoi-duong-sat-do-thi-tp-hcm-2168457.html", "Description": "Ba tuyến metro được đề xuất bổ sung vào mạng lưới đường sắt đô thị TP.HCM giúp kết nối sân bay Tân Sơn Nhất, Cần Giờ và hai nhà ga đầu mối đường sắt quốc gia.", "Body": "Nội dung trên được đơn vị tư vấn - Công ty CP tư vấn thiết kế giao thông vận tải phía nam (Tedi South) đưa ra tại cuộc họp nghiên cứu, rà soát, đề xuất bổ sung, điều chỉnh mạng lưới đường sắt đô thị, đường sắt kết nối nội vùng, các đầu mối đường sắt quốc gia khu vực TP.HCM. Đồng thời hoàn chỉnh hệ thống đường trên cao, các đường ven hai bờ sông Sài Gòn để xem xét, cập nhật vào Đồ án điều chỉnh Quy hoạch chung xây dựng TP.HCM đến năm 2040 và tầm nhìn đến năm 2060. Theo quy hoạch phát triển giao thông vận tải TP.HCM, hệ thống đường sắt đô thị có 8 tuyến xuyên tâm và vành khuyên kết nối các trung tâm tài chính của TP. Bên cạnh đó, TP sẽ đầu tư thêm 3 tuyến xe điện mặt đất và đường sắt một ray (tramway hoặc monorail). Chiều dài toàn bộ hệ thống đường sắt đô thị TP khoảng 220km với tổng vốn đầu tư ước tính gần 25 tỷ USD. Hiện nay, TP mới đang triển khai 2 dự án là tuyến metro Bến Thành- Suối Tiên (metro số 1) và tuyến Bến Thành- Tham Lương (metro số 2) trong giai đoạn 1; các dự án còn lại thuộc hệ thống đường sắt đô thị của TP đang trong giai đoạn nghiên cứu, xúc tiến kêu gọi đầu tư. Theo đề xuất, ba tuyến được đề xuất bổ sung gồm tuyến đường sắt đô thị (metro) đầu tiên có tính chất kết nối qua các nhà ga hành khách của Cảng hàng không quốc tế Tân Sơn Nhất để về trung tâm TP.HCM và Thủ Thiêm, đồng thời kết nối đến Cảng hàng không quốc tế Long Thành (theo đường sắt Thủ Thiêm - Long Thành). Tuyến thứ hai sẽ vượt sông Soài Rạp sang Cần Giờ, kết nối đến Khu đô thị du lịch 2.870 ha lấn biển Cần Giờ. Tuyến thứ ba sẽ có tính chất vận chuyển khách kết nối giữa 2 ga đầu mối đường sắt quốc gia về phía Bắc (ga Thủ Thiêm) và về phía Tây (ga Tân Kiên) có chiều dài khoảng 28 km. Lộ trình tuyến được quy hoạch bằng cách sử dụng một phần hướng tuyến trước đây được quy hoạch cho tuyến monorail theo đường Nguyễn Văn Linh. Ngoài ra, các tư vấn cũng kiến nghị nối dài tuyến metro số 6 thêm khoảng 7 km đến đường Nguyễn Văn Linh để có thể hình thành một chu tuyến, nếu kết hợp với một số tuyến metro khác đang được xem xét bổ sung. Đề xuất nối tuyến metro số 2 – Giai đoạn 2 (Bến Thành - Thủ Thiêm) tại ga Thủ Thiêm với đường sắt Thủ Thiêm - Long Thành, tạo thành một hành lang đường sắt thông suốt từ Đô thị Tây Bắc TP.HCM - Bến Thành - Thủ Thiêm - Long Thành trong tương lai, dài hơn 80 km. Đề xuất định hướng kết nối các tuyến metro số 3b và số 4 của TP.HCM với các tuyến metro đang được nghiên cứu của tỉnh Bình Dương để hình thành mạng lưới liên vùng đồng bộ. 'Xóa sổ' ga Bình Triệu, chuyển đường sắt quốc gia qua TP.HCM thành đường sắt đô thị Về đường sắt quốc gia, tư vấn cũng đề xuất chuyển ga đầu mối hành khách được quy hoạch cho đường sắt quốc gia hiện hữu (Hà Nội – TP.HCM) từ ga Bình Triệu về ga An Bình mới (thuộc tỉnh Bình Dương). Từ đó, có thể nghiên cứu chuyển đoạn tuyến đường sắt quốc gia từ sau ga An Bình về ga Sài Gòn thành đường sắt đô thị, giải phóng quỹ đất tại các trạm đầu mối kỹ thuật (Bình Triệu, Chí Hòa,…) của đường sắt quốc gia hiện hữu trên đoạn này cho phát triển mô hình TOD hiệu quả. Đối với hệ thống các đường trên cao, tư vấn cho rằng cần thiết kéo dài các đường trên cao đã được quy hoạch trước đây để hình thành các trục xuyên tâm Bắc - Nam, Đông - Tây TP.HCM kết nối theo các tuyến giao thông đối ngoại đến các tỉnh lân cận. Đối với các đường ven sông Sài Gòn, hiện nay chủ trương nghiên cứu thực hiện các đường ven sông Sài Gòn đã được TP.HCM và tỉnh Bình Dương đặc biệt quan tâm, đặt ra yêu cầu sớm triển khai thực hiện để khai thác hiệu quả tiềm năng, lợi thế, tạo cảnh quan, phát triển du lịch, dịch vụ ven sông.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 11:02", "Author": "Công Sáng", "Title": "Triệu tập 2 người dọa đánh phóng viên khi đang tác nghiệp", "Href": "https://vietnamnet.vn/trieu-tap-2-nguoi-doa-danh-phong-vien-khi-dang-tac-nghiep-2168418.html", "Description": "Khi đang tác nghiệp, nhóm phóng viên ở Quảng Nam bị 2 người chửi bới, dọa đánh.", "Body": "Sáng 22/7, Chủ tịch UBND huyện Phước Sơn (tỉnh Quảng Nam) Lê Quang Trung cho biết, đã triệu tập 2 người có hành vi cản trở, uy hiếm, dọa đánh phóng viên khi đang tác nghiệp. Trước đó, trưa 20/7, nhóm phóng viên tại Quảng Nam vào khu vực bãi 5A (xã Phước Thành, huyện Phước Sơn) để ghi nhận tình trạng khai thác vàng trái phép. Trong quá trình tác nghiệp, nhóm phóng viên này bị một số người từ lán trại tiến tới quát tháo, chửi bới rất thô tục. Sau đó, một người đàn ông mang theo dụng cụ bằng gỗ, lao vào dọa đánh, buộc phóng viên bỏ chạy. Khi một số người can ngăn, người này mới dừng lại. Theo Chủ tịch UBND huyện Phước Sơn, những người này khai do say rượu nên không kiểm soát được hành vi. “Lực lượng công an kiểm tra và có báo cáo ban đầu như vậy. Đầu tuần tới sau giao ban, chúng tôi sẽ cung cấp thông tin cho báo chí”, ông Trung nói.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 05:24", "Author": "Thành Huế", "Title": "Dự báo thời tiết ngày 22/7: Nam Bộ mưa triền miên", "Href": "https://vietnamnet.vn/du-bao-thoi-tiet-ngay-22-7-nam-bo-mua-trien-mien-2168321.html", "Description": "Khu vực Tây Nguyên và Nam Bộ được dự báo sẽ có mưa vừa, mưa to và giông. Trong khi đó, Hà Nội trời nắng đẹp vào ngày cuối tuần.", "Body": "Theo Trung tâm Dự báo khí tượng thuỷ văn quốc gia, thời tiết ngày hôm nay (22/7), khu vực Tây Nguyên và Nam Bộ có mưa vừa, mưa to và giông, cục bộ có mưa rất to với lượng mưa phổ biến 50-100mm, có nơi trên 180mm (mưa lớn tập trung vào chiều và đêm). Ở khu vực ven biển, Nam đồng bằng Bắc Bộ và Bắc Trung Bộ có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to với lượng mưa 10-30mm, có nơi trên 70mm. Trong chiều tối và đêm hôm nay, ở khu vực Trung và Nam Trung Bộ có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to với lượng mưa 20-40mm, có nơi trên 70mm. Mưa lớn ở khu vực Tây Nguyên và Nam Bộ, mưa giông ở Trung Bộ còn có khả năng kéo dài trong nhiều ngày tới. Người dân cần đề phòng nguy cơ xảy ra lũ quét, sạt lở đất tại khu vực vùng núi và ngập úng tại các khu vực trũng, thấp; đề phòng mưa với cường độ lớn trong một thời gian ngắn gây ngập úng tại các khu đô thị. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Dự báo thời tiết các vùng trên cả nước ngày 22/7: Phía Tây Bắc Bộ Có mây, có mưa rào và giông vài nơi. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất từ 23-26 độ, có nơi dưới 22 độ. Nhiệt độ cao nhất từ 31-34 độ. Phía Đông Bắc Bộ Có mây, có mưa rào và giông vài nơi, riêng khu vực ven biển và Nam đồng bằng đêm và sáng có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to. Gió đông nam cấp 2-3. Nhiệt độ thấp nhất từ 25-28 độ, có nơi dưới 25 độ. Nhiệt độ cao nhất từ 31-34 độ. Khu vực Thanh Hóa - Thừa Thiên Huế Phía Bắc có mây, đêm và sáng có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to, sau có mưa rào và giông vài nơi; phía Nam có mây, có mưa rào và giông vài nơi, riêng chiều và tối có mưa rào và rải rác có giông, cục bộ có mưa to. Gió đông nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất từ 25-28 độ. Nhiệt độ cao nhất từ 31-34 độ. Khu vực Đà Nẵng đến Bình Thuận: Có mây, có mưa rào và giông vài nơi, riêng chiều và tối có mưa rào và rải rác có giông, cục bộ có mưa vừa, mưa to. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất từ 25-28 độ. Nhiệt độ cao nhất từ 30-33 độ, có nơi trên 33 độ. Tây Nguyên Nhiều mây, chiều và đêm có mưa vừa, mưa to, có nơi mưa rất to và rải rác có giông. Gió tây nam cấp 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất từ 20-23 độ. Nhiệt độ cao nhất từ 27-30 độ, có nơi trên 30 độ. Nam Bộ Nhiều mây, chiều và đêm có mưa vừa, mưa to, có nơi mưa rất to và rải rác có giông. Gió tây nam cấp 3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất từ 23-26 độ. Nhiệt độ cao nhất từ 27-30 độ, có nơi trên 30 độ. Khu vực Hà Nội Có mây, đêm và sáng có lúc có mưa, mưa rào và giông, ngày trời nắng. Gió đông nam cấp 2-3. Nhiệt độ thấp nhất từ 26-28 độ. Nhiệt độ cao nhất từ 32-34 độ.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 17:49", "Author": "Xuân An", "Title": "Phạm nhân trộm xe máy của cán bộ trại giam thoát ra ngoài", "Href": "https://vietnamnet.vn/pham-nhan-trom-xe-may-cua-can-bo-trai-giam-thoat-ra-ngoai-2168513.html", "Description": "Lợi dụng sơ hở trong quá trình cải tạo, một phạm nhân đang chấp hành án tù đã trộm xe máy của cán bộ rồi thoát ra ngoài.", "Body": "Chiều nay (22/7), Công an phường An Phú, TP Thuận An, tỉnh Bình Dương cho biết, đơn vị đã phát hiện và bắt giữ một phạm nhân vừa trốn khỏi trại giam, bàn giao cho cơ quan chức năng. Theo đó, phạm nhân bị bắt giữ là Lê Thanh Giàu (SN 1969, quê Kiên Giang, ngụ phường An Phú, TP Thuận An, tỉnh Bình Dương), đang chấp hành án phạt 12 năm tù tại Trại giam An Phước (thuộc Cục C10 – Bộ Công an), đóng trên địa bàn huyện Phú Giáo, tỉnh Bình Dương. Theo quyết định truy nã của Trại giam An Phước vào sáng cùng ngày, Lê Thanh Giàu đang chấp hành án tù 12 năm về tội lừa đảo chiếm đoạt tài sản, bỏ trốn khỏi nơi giam giữ vào ngày 22/7. Sau khi phát đi quyết định truy nã, khoảng 13h30 cùng ngày, Đội phòng chống tội phạm và Công an phường An Phú phát hiện phạm nhân này đang chạy xe máy gần nơi cư trú. Ngay sau đó, lực lượng chức năng đã khống chế đối tượng đưa về trụ sở công an để làm việc. Tại cơ quan công an, Lê Thanh Giàu khai nhận vào sáng nay đã lấy trộm xe máy của một cán bộ trại giam rồi thoát ra ngoài. Trong lúc về thăm gia đình thì bị công an phát hiện bắt giữ.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 17:45", "Author": "Trần Thường", "Title": "Sắp dừng hoạt động nhà tang lễ Quân khu 3 ở Hải Phòng", "Href": "https://vietnamnet.vn/sap-dung-hoat-dong-nha-tang-le-quan-khu-3-o-hai-phong-2168514.html", "Description": "Cử tri phản ánh, hoạt động của nhà tang lễ Quân khu 3 ở Hải Phòng ảnh hưởng đến cơ quan và người dân xung quanh. Bộ Quốc phòng cho biết, dự kiến nhà tang lễ sẽ dừng hoạt động từ tháng 8.", "Body": "Bộ Quốc phòng nhận được kiến nghị của cử tri thành phố Hải Phòng do Ban Dân nguyện chuyển đến phản ánh, hiện nay Nhà tang lễ Quân khu 3 (số 12 Bến Bính, Hồng Bàng, Hải Phòng) tổ chức các hoạt động tang lễ, ảnh hưởng tới những cơ quan và hộ dân xung quanh. Cử tri đề nghị Bộ Quốc phòng quan tâm chỉ đạo Quân khu 3 phối hợp với các cơ quan, địa phương liên quan xem xét di dời đến địa điểm phù hợp hơn. Theo Bộ Quốc phòng, nhà tang lễ Quân khu 3 thành lập và hoạt động từ năm 1997, là nơi thực hiện các nghi thức tang lễ cho cán bộ, chiến sĩ trong lực lượng vũ trang và cựu chiến binh trên địa bàn thành phố Hải Phòng. Nhà tang lễ cũng là nơi tổ chức tiếp nhận, quản lý hài cốt anh hùng liệt sỹ để thực hiện công tác chính sách; hỗ trợ pháp y giải phẫu, khám nghiệm tử thi,… Nhà tang lễ Quân khu 3 được Bộ Tư lệnh Quân khu 3 giao cho Phân viện Quân y 7 (Bệnh viện Quân y 7, Cục Hậu cần Quân khu 3) quản lý, nhiều năm qua duy trì hoạt động, thực hiện tốt nhiệm vụ được giao. Thực hiện quyết định ngày 19/5/2023 của Bộ Quốc phòng về việc tổ chức lại Bệnh viện Quân y 7 (thời bình) thuộc Cục Hậu cần Quân khu 3, theo đó Bộ Quốc phòng quyết định giải thể Phân viện Quân y 7. Bộ Tư lệnh Quân khu 3 đã có quyết định về việc tổ chức lại Bệnh viện Quân y 7 (thời bình) thuộc Cục Hậu cần Quân khu 3. Hiện nay, Quân khu 3 đang chỉ đạo thực hiện nội dung giải thể Phân viện Quân y 7, dừng hoạt động của Phân viện Quân y 7 và hoạt động của nhà tang lễ sau khi công bố quyết định của Bộ Quốc phòng, dự kiến từ ngày 1-5/8.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 21:23", "Author": "N. Huyền ", "Title": "Còn hơn 900km cao tốc chờ cân đối vốn đầu tư", "Href": "https://vietnamnet.vn/con-hon-900km-cao-toc-cho-can-doi-von-dau-tu-2168546.html", "Description": "Hơn 900km đường bộ cao tốc đang chờ cân đối nguồn vốn đầu tư để phấn đấu đạt mục tiêu đến năm 2030 cả nước có 5.000km cao tốc.", "Body": "Bộ GTVT vừa có văn bản trả lời đại biểu Quốc hội tỉnh Đắk Nông về kết quả đầu tư hệ thống đường bộ cao tốc để đạt mục tiêu đến năm 2023 cả nước có 3.000km và 5.000km cao tốc vào năm 2030. Trước đó, đại biểu Quốc hội Dương Khắc Mai - Đoàn đại biểu Quốc hội tỉnh Đắk Nông đã gửi câu hỏi tới Bộ trưởng Nguyễn Văn Thắng về việc triển khai các tuyến đường cao tốc ra sao, mục tiêu đến năm 2030 cả nước có 5.000km cao tốc kết quả thế nào và giải pháp gì để đạt được mục tiêu?. Bộ GTVT nhìn nhận đây là thách thức lớn cần có sự chung sức, đồng lòng, nỗ lực, quyết tâm vượt bậc của cả hệ thống chính trị từ trung ương đến địa phương để thực hiện thành công mục tiêu đặt ra. Theo Bộ GTVT, sau gần 20 năm kể từ khi tuyến cao tốc đầu tiên của Việt Nam (TP.HCM - Trung Lương) được khởi công, tính đến nay, khoảng 1.729km đã được hoàn thành, đưa vào khai thác. Giai đoạn 2021-2025, có khoảng 1.071km đang thi công xây dựng và hoàn thành. Hiện tại, cơ quan có thẩm quyền cũng đã quyết định chủ trương đầu tư, bố trí đủ vốn thực hiện, dự kiến khởi công giai đoạn 2021-2025 khoảng 1.258km. Trong đó, khoảng 344km sẽ hoàn thành trong năm 2025. Khoảng 928km chờ cân đối nguồn vốn đầu tư gồm: Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước), Ninh Bình - Hải Phòng, Bảo Lộc - Liên Khương, TP.HCM - Chơn Thành, TP.HCM - Mộc Bài, Gò Dầu - Xa Mát, Vành đai 4 TP.HCM... Để đảm bảo triển khai thành công mục tiêu nêu trên, Bộ GTVT đưa ra 8 giải pháp.Trong đó có việc huy động mọi nguồn lực từ ngân sách Trung ương, địa phương, từ các doanh nghiệp thông qua hình thức đối tác công – tư. Đầu tư có trọng tâm, trọng điểm và lộ trình phù hợp; Triển khai mạnh mẽ phân cấp phân quyền đi đôi với tăng cường kiểm tra, kiểm soát, phòng chống tham nhũng, tiêu cực. Trên cơ sở kinh nghiệm thực tiễn, những cơ chế, chính sách, thể chế có tính chất đột phá về phân cấp phân quyền, huy động nguồn lực, thủ tục đầu tư, giải phóng mặt bằng, vật liệu xây dựng... cũng được Bộ GTVT tiếp tục nghiên cứu sửa đổi, bổ sung.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 05:55", "Author": "Hoàng Nam", "Title": "Người dân phớt lờ một tấm biển, tuyến phố Hà Nội thành điểm nóng ùn tắc", "Href": "https://vietnamnet.vn/dan-phot-lo-mot-tam-bien-mot-tuyen-pho-tro-thanh-diem-nong-un-tac-2164901.html", "Description": "Phớt lờ biển cấm, người dân liên tục đi lên cầu vượt Lê Văn Lương - Láng Hạ giờ cao điểm khiến đoạn đường này thường xuyên chịu cảnh ùn tắc.", "Body": "Dù có biển cấm xe máy giờ cao điểm ở hai đầu cầu, thế nhưng người dân vẫn thản nhiên đi lên cầu vượt Lê Văn Lương - Láng Hạ (quận Đống Đa, Hà Nội) khiến khu vực này luôn ở tình trạng ùn tắc. Từ năm 2017, tại 2 đầu cầu vượt Lê Văn Lương - Láng Hạ nằm trên con đường Lê Văn Lương (phường Láng Hạ, quận Đống Đa), Sở GTVT Hà Nội lắp đặt biển báo cấm xe máy trong các khung giờ cao điểm (6h - 9h và 16h - 19h) nhằm giảm tải lưu lượng phương tiện, tạo điều kiện cho xe buýt BRT lưu thông. Theo ghi nhận, lượng lớn người dân đi xe máy không chấp hành biển báo giao thông liên tục di chuyển lên cầu vượt Lê Văn Lương - Láng Hạ vào giờ cao điểm gây nên tình trạng liên tục bị ùn ứ, ách tắc giao thông. Nhiều người còn lái lấn vào làn đường dành riêng cho xe bus BRT trước và sau khi xuống cầu. Theo quy định, hành vi không chấp hành biển báo của người đi xe máy, đi vào đường cấm sẽ bị phạt từ 100.000 – 200.000 đồng. Nếu gây tai nạn giao thông, người lái sẽ bị tước quyền sử dụng Giấy phép lái xe khoảng 2 – 4 tháng.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 16:31", "Author": "Hải Dương", "Title": "Đi chăn bò thuê, 3 cháu bé cùng thôn đuối nước tử vong", "Href": "https://vietnamnet.vn/di-chan-bo-thue-3-chau-be-cung-thon-duoi-nuoc-tu-vong-2168499.html", "Description": "Sau khi cùng bố mẹ lên rẫy chăn bò thuê, 3 cháu bé trú ở tỉnh Gia Lai rủ nhau ra hồ nước chơi rồi đuối nước tử vong.", "Body": "Hôm nay 22/7, ông Nguyễn Bá Hoành Thiên – Phó chủ tịch UBND xã Ia Blứ (huyện Chư Pưh) xác nhận tại địa phương vừa xảy ra vụ đuối nước khiến 3 cháu bé tử vong. Theo ông Thiên, các nạn nhân gồm; R.H (SN 2016, học sinh lớp 1), R.H (SN 2012) và S.H (SN 2013, cùng học sinh lớp 4) theo cha mẹ đi chăn bò. \"Cả 3 nạn nhân đều trú tại xã Ia Le (giáp ranh với xã Ia Blứ). Hiện các nạn nhân đã được mai táng theo phong tục địa phương\", ông Thiên nói. Thông tin ban đầu cho biết, vào sáng ngày 21/7, cả 3 cháu theo bố mẹ lên rẫy chăn bò thuê. Đến đầu giờ chiều cùng ngày, 3 em nhỏ rủ nhau tới chơi ở hồ nước trên địa bàn xã Ia Blứ. Sau đó, 3 gia đình không thấy các em đâu nên tổ chức tìm kiếm. Đến hơn 14h cùng ngày, người dân phát hiện 3 cháu tử vong dưới hồ. UBND huyện Chư Pưh đã đến thăm hỏi, động viên và hỗ trợ gia đình mỗi nạn nhân 5 triệu đồng. Ngoài ra UBND xã Ia Le cũng hỗ trợ 1 triệu đồng/nạn nhân.", "formatted_date": "20230722"},
{"Topic": "Thời sự", "Date": "Thứ Bảy, 22/07/2023 - 14:35", "Author": "Lê Dương", "Title": "Bị nhũng nhiễu cấp sổ đỏ, ông cụ đến tận nhà Bí thư tỉnh Thanh Hóa phản ánh", "Href": "https://vietnamnet.vn/bi-nhung-nhieu-cap-so-do-ong-cu-den-tan-nha-bi-thu-tinh-thanh-hoa-phan-anh-2168421.html", "Description": "Mặc dù hồ sơ thủ tục đầy đủ, xong suốt 4 năm ròng rã, ông Đặng Ngọc Vinh (77 tuổi) ở TP Sầm Sơn vẫn không được cấp sổ đỏ, buộc ông phải lên tận nhà Bí thư Tỉnh ủy Thanh Hóa “cầu cứu”.", "Body": "Mới đây, tại kỳ họp HĐND tỉnh Thanh Hóa ông Lê Sỹ Nghiêm - Giám đốc Sở Tài nguyên Môi trường (TN&MT) thừa nhận có tình trạng nhũng nhiễu, tiêu cực của cán bộ trong việc cấp Giấy chứng nhận quyền sử dụng đất (CNQSDĐ - sổ đỏ) thời gian qua. Tiếp lời Giám đốc Sở TN&MT, Bí thư Tỉnh ủy Thanh Hóa Đỗ Trọng Hưng nêu dẫn chứng về trường hợp cách đây không lâu, một cử tri ở xã Quảng Đại, TP Sầm Sơn (đã gần 80 tuổi, là thương binh nặng, hỏng một mắt) đến tận nhà Bí thư tỉnh để phản ánh việc cấp sổ đỏ. Theo trình bày, cử tri này có đầy đủ các giấy tờ nhưng đề nghị nhiều lần vẫn không được cấp giấy CNQSDĐ. Tiếp nhận thông tin của cử tri, Bí thư tỉnh đã chỉ đạo, giao Chủ tịch UBND TP Sầm Sơn kiểm tra lại thì đúng như cử tri phản ánh. Việc chậm trễ cấp giấy CNQSDĐ cho người dân là do cán bộ Văn phòng đăng ký đất đai Sầm Sơn (thuộc Sở TN&MT) làm việc không tận tâm, tận lực và quan liêu. Ngay sau đó, cử tri đã được cấp giấy CNQSDĐ theo quy định. Trao đổi với P.V VietNamNet, ông Đặng Ngọc Vinh cho biết rất vui mừng vì sau 4 năm ròng rã với hàng chục lần đi lên xã, xuống thành phố, xin cấp 'sổ đỏ' nhưng không được. Nghĩ lại khoảng thời gian ấy ông Vinh vẫn không khỏi rùng mình. “Bước đường cùng, đích thân tôi phải đến gõ cửa nhà Bí thư Tỉnh ủy để phản ánh. Nếu không gặp trực tiếp Bí thư, có lẽ việc cấp 'sổ đỏ' nhà tôi không biết kéo dài đến bao giờ. Đến nhà Bí thư lúc trời đã tối, tôi đứng ngoài cổng chờ. Lúc Bí thư về và mời tôi vào nhà để trình bày. Sau khi tiếp nhận thông tin, xem toàn bộ hồ sơ của tôi, Bí thư đã gọi điện chỉ đạo ngay cho Chủ tịch TP Sầm Sơn. Khoảng 2 tuần sau, tôi được cấp sổ đỏ”, ông Vinh kể lại. Theo ông Vinh, khu đất nhà ông đang ở là đất của ông bà để lại, đã được UBND huyện Quảng Xương (xã Quảng Đại thuộc huyện Quảng Xương trước đó) cấp 'sổ đỏ' vào năm 1994. Bố mẹ ông sinh được 4 người con, người con trai đầu và con trai thứ 3 đã hy sinh, còn lại ông Vinh và người con gái út. Năm 2019, ông nộp hồ sơ xin cấp đổi 'sổ đỏ'. Theo hướng dẫn của xã và các phòng ban của TP Sầm Sơn, ông Vinh làm đầy đủ các thủ tục, hồ sơ như: lấy chữ ký của các con, cháu trong gia đình; lấy ý kiến của hàng xóm về việc không có tranh chấp đất đai… và các hồ sơ liên quan. “Mặc dù đã đầy đủ các hồ sơ theo yêu cầu, nhưng cán bộ vẫn không cấp sổ đỏ cho tôi, còn yêu cầu tôi năm lần bảy lượt đi xin lại các chữ ký này kia. Tôi đã nhẫn nại làm theo nhưng vẫn không được giải quyết”, ông Vinh nhớ lại. Sau khi có chỉ đạo của Bí thư Tỉnh ủy Thanh Hóa, ông Nguyễn Thế Hùng - Giám đốc Chi nhánh Văn phòng đăng ký đất đai TP Sầm Sơn thừa nhận có sai sót trong quá trình cấp 'sổ đỏ' cho gia đình ông Vinh. “Nguyên nhân là do số lượng cán bộ của văn phòng mỏng, ít kinh nghiệm, nên quá trình tiếp nhận hồ sơ, xử lý vụ việc của gia đình ông Vinh còn chậm trễ”, ông Hùng lý giải.", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 10:45", "Author": null, "Title": "Nghe tâm sự của chồng sắp cưới khi say, tôi đau đớn muốn hủy hôn", "Href": "https://vietnamnet.vn/nghe-tam-su-cua-chong-sap-cuoi-khi-say-toi-dau-don-muon-huy-hon-2168353.html", "Description": "Anh bảo sắp cưới, có chuyện này nhất định phải nói. Anh sợ có lỗi với tôi. Khi anh bắt đầu những lời này, tôi đã mơ hồ cảm thấy lo lắng.", "Body": "Tôi năm nay 33 tuổi, ngoại hình bình thường, công việc ổn định. Chồng sắp cưới của tôi 35 tuổi, kinh doanh tự do. Chúng tôi quen nhau nhờ một chị đồng nghiệp giới thiệu. Sau thời gian tìm hiểu, cả hai thấy đối phương có nhiều điểm phù hợp nên quyết định tiến tới hôn nhân. Nếu nói rằng chúng tôi đến với nhau vì tình yêu thì không hẳn đúng. Có thể ở tuổi này, quan niệm về tình yêu khác thời trẻ. Sau vài lần thất bại, đổ vỡ, tổn thương, tôi cảm thấy những nồng nhiệt yêu đương không còn đáng tin cậy. Nhận lời kết hôn với anh, tôi không mong ước gì nhiều ngoài một tổ ấm để vun vén, yêu thương. Ước mong của anh hình như cũng chỉ có vậy. Chúng tôi đến với nhau, phụ huynh hai bên có lẽ là những người vui mừng nhiều nhất. Bố mẹ anh có mỗi anh là con, ở tuổi ngoài 60 chỉ mong dâu, mong cháu. Có lần, mẹ anh nhìn tôi cười nói: \"Có được con dâu như cháu thật ngoài mong đợi của bác. Bác từng nghĩ, chỉ cần nó lấy vợ, sinh cho bác đứa cháu ẵm bồng, con dâu như thế nào bác cũng không quan tâm\". Những lời mẹ anh nói khiến tôi có chút tò mò. Một người đàn ông điển trai, thu nhập tốt như anh, ở tuổi này đúng ra có đầy cô gái si mê, cớ sao lại khiến mẹ cha lo lắng như vậy? Tôi từng hoài nghi anh có vấn đề về giới tính nhưng không phải. Những gì anh thể hiện đều chứng tỏ anh chuẩn đàn ông, kể cả \"chuyện ấy\". Thế nên, tôi đã dẹp mọi lo lắng sang một bên. Chuyện kết hôn đôi khi là cái duyên, không phải muốn sớm là sớm. Giống như tôi, từng yêu rất sớm, trải qua mấy mối tình. Ở tuổi ngoài 30, bạn bè con bế con bồng, tôi vẫn một mình lẻ bóng. Nhiều người bảo do tôi \"kén cá chọn canh\". Thực tế, những cuộc tình đến rồi đi đều đắm say nồng nhiệt, nghiêm túc nhưng không hiểu sao kết cục vẫn không thành. Lần này, tôi nghĩ mình đã gặp được bến đỗ. Chỉ cần một đám cưới, bố mẹ tôi sẽ không phải gặp ai cũng nhờ mối mai và lo lắng về \"quả bom nổ chậm\" này nữa. Hai bên gia đình đã gặp nhau bàn tính chuyện tương lai. Ngày đẹp được ấn định vào cuối tháng 6 (âm lịch) này. Anh liên hệ tiệm chụp ảnh cưới, tôi đã chọn được mẫu thiệp mời ưng ý. Cả đời có mỗi ngày trọng đại, cả hai đều muốn chuẩn bị mọi thứ chỉn chu. Nhưng như người ta vẫn nói: \"30 chưa phải là Tết\". Tối hôm qua, lúc tôi vừa ăn tối xong, anh gọi điện. Anh bảo đang ngồi ở quán nhậu cùng vài người bạn thân. Anh muốn tôi tới đó, nghe giọng anh có vẻ đã uống nhiều. Khi tôi đến, chỉ còn mỗi mình anh. Tôi bảo anh đã say, đừng uống nữa, đứng dậy tôi gọi taxi đưa về. Nhưng anh chăm chú nhìn tôi rồi hỏi: \"Đối với phụ nữ, tình yêu có phải là thứ quan trọng nhất không em?\". Tôi bảo rằng, tình yêu đúng là quan trọng nhưng không phải là tất cả. Một gia đình hạnh phúc có nhiều yếu tố quan trọng như trách nhiệm, kinh tế… Nghe đến đó, anh cầm tay tôi, bảo sắp cưới nhau nhưng có chuyện này nhất định phải nói. Nếu không, anh sợ có lỗi với tôi. Khi anh bắt đầu những lời này, tôi đã mơ hồ cảm thấy lo lắng. \"Tất cả tình yêu của anh đã trao hết cho một người con gái. Khi rời bỏ, cô ấy đã mang theo tất cả đi rồi. Nếu như trong hôn nhân, em chỉ cần người chồng, người cha tốt, người đàn ông có trách nhiệm lo cho em cuộc sống đủ đầy, anh nghĩ mình làm được\". Bây giờ, tôi có câu trả lời vì sao anh hội tụ nhiều ưu điểm nhưng ở tuổi 35 vẫn độc thân. Hiểu vì sao mẹ anh lại mong ngóng con dâu đến vậy. Vì một mối tình đã qua không rõ lý do gì mà tan vỡ, trái tim anh thực sự đi theo người ấy rồi. Suốt đêm ấy, tôi không ngủ được. Cả ngày hôm sau, những lời anh nói vẫn ám ảnh tôi. Mặc dù anh ấy không nhớ gì, tôi biết, chỉ khi say anh ấy mới nói thật lòng mình. Hôn nhân có thể không bắt đầu từ tình yêu nhưng ít nhất phải có tình cảm. Anh ấy cưới tôi, không có cảm xúc nào xuất phát từ con tim. Anh ấy lấy vợ để giống \"người bình thường\", để bố mẹ vui lòng, có cuộc sống ổn định về hình thức. Nhưng tôi mong nhiều hơn thế, bởi tôi cũng chỉ là đàn bà. Tôi không tin mình có thể sống yên vui bên cạnh người đàn ông đã \"đánh mất trái tim\" vì người phụ nữ khác. Nếu anh ấy nói sớm hơn, khi mới tìm hiểu, mọi việc sẽ dễ dàng hơn. Bây giờ, không còn là chuyện của chúng tôi mà còn là cả hai gia đình. Nếu tôi hủy hôn, sẽ nhiều người buồn, trong đó có cả tôi. Ở tuổi này, tôi không mong chờ quá nhiều về tình yêu. Nhưng cuộc hôn nhân không tình yêu sẽ như thế nào? Theo Dân trí", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 11:38", "Author": "Hạnh Nguyên", "Title": "Cách làm ếch xào sả ớt hấp dẫn, đơn giản tại nhà", "Href": "https://vietnamnet.vn/cach-lam-ech-xao-sa-ot-hap-dan-don-gian-tai-nha-2168253.html", "Description": "Thịt ếch vừa ngon vừa giàu chất dinh dưỡng. Thịt ếch có thể chế biến thành nhiều món ngon như: ếch xào lăn, ếch xào lá lốt, ếch chiên bơ, cháo ếch,… Hãy cùng vào bếp tìm hiểu cách làm ếch xào sả ớt hấp dẫn, đơn giản tại nhà.", "Body": "Thịt ếch: 500g Sả: 3 cây Ớt tươi: 2 quả Tỏi: 2 nhánh Hành tím: 2 củ Gia vị: nước mắm, muối, đường, bột ngọt, tiêu, dầu ăn Bước 1: Sơ chế nguyên liệu Ếch mua về lột da, bỏ gân và nội tạng rồi cắt ếch thành miếng vừa ăn. Tiếp theo, đem thịt ếch rửa với nước muối loãng hoặc rượu gừng để khử mùi tanh và ếch không còn nhớt, sau đó rửa lại với nước sạch khoảng 2-3 lần rồi để ráo. Sả bóc lớp vỏ ngoài, rửa sạch rồi băm nhỏ. Ớt tươi rửa sạch, băm nhỏ. Hành và tỏi bóc vỏ, băm nhỏ. Bước 2 : Ướp thịt ếch Thịt ếch sau khi sơ chế thì đem ướp để thịt ếch ngấm gia vị, vị sẽ đậm đà hơn. Cho thịt ếch vào tô, rồi cho vào đó 1 muỗng cà phê hạt nêm, 1/2 muỗng cà phê tiêu xay, 1 muỗng nước mắm, 1 muỗng hành, tỏi, ớt băm nhỏ và 1 muỗng nước màu. Sau đó, trộn đều tất cả rồi để khoảng 30 phút cho ếch ngấm gia vị. Bước 3 : Xào ếch Bắc chảo lên bếp, đun chảo nóng rồi cho 1 muỗng dầu ăn vào, tráng đều mặt chảo. Tiếp đến, cho hành tím, tỏi, sả và ớt vào phi thơm rồi cho thịt ếch đã ướp gia vị vào xào cùng. Do thịt ếch rất nhanh chín nên bạn phải đảo liên tục và đều tay. Khi thấy ếch hơi săn lại, bạn cho nước lọc vào xăm xắp bề mặt rồi xào ếch với lửa lớn. Đun đến khi thấy nước trong chảo sôi, bạn hạ lửa nhỏ. Nêm thêm 1 muỗng cà phê hạt nêm, 1 muỗng cà phê đường, 1/2 muỗng cà phê muối, 1 muỗng cà phê nước mắm vào, đảo đều tay. Khi nước bắt đầu cạn và thịt ếch có màu vàng đẹp mắt thì tắt bếp. Bước 4 : Hoàn thành Cho ếch xào sả ớt ra đĩa, thêm một chút xíu tiêu xay lên trên là có thể thưởng thức. Ăn thịt ếch khi còn nóng với cơm trắng rất ngon miệng. Thịt ếch dai ngọt đậm đà, thơm phức mùi sả, có chút cay của ớt khiến món ăn trở nên hấp dẫn không cưỡng lại được. Khi mua ếch nên chọn ếch đồng tự nhiên vì thịt chắc và ngọt, không nên chọn ếch nuôi vì tuy béo nhưng thịt nhiều nước và vị thịt thường rất nhạt nhẽo. Một số đặc điểm để bạn có thể lựa chọn được 1 con ếch ngon như: đầu thon, mắt sáng, gân guốc, da bông vàng sang hoặc bông đen, bụng trắng hoặc ửng vàng… Nên chọn mua những con ếch béo, kích thước to và màu da vàng. Bạn không nên mua ếch đông lạnh vì thịt của chúng thường rất nhạt, khi chế biến món ăn không có mùi thơm đặc trưng. Khi sơ chế ếch phải lọc bỏ phần xương sống vì phần này chứa chất gây tê, có hại cho sức khoẻ. Rửa sạch ếch bằng nước muối hoặc rượu gừng để khử mùi tanh và ếch không bị nhớt. Lấy hết phần máu đông trong bụng ếch sẽ giúp món ăn thơm ngon hơn, không bị tanh. Thịt ếch kết hợp cùng sả và ớt sẽ tạo nên một món ăn có hương vị vô cùng tuyệt vời. Không chỉ dừng lại ở một món ăn ngon, kích thích vị giác, ếch xào sả ớt còn chứa nhiều giá trị dinh dưỡng tốt cho cơ thể người dùng. Cách làm ếch xào sả ớt không khó nhưng điều quan trọng là bạn phải hòa quyện được các nguyên liệu và gia vị với nhau để tạo nên món ăn đậm đà. Chúc các bạn thành công!         món ngon mỗi ngày", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 13:11", "Author": null, "Title": "Vừa mua được nhà mới, tôi phải gánh thêm cả gia đình em chồng", "Href": "https://vietnamnet.vn/vua-mua-duoc-nha-moi-toi-phai-ganh-them-ca-gia-dinh-em-chong-2168351.html", "Description": "Đến nay là 6 tháng ở cùng, gia đình em gái chồng vẫn chưa có ý định tìm nhà mới để thuê. Tôi thực sự cảm thấy mệt mỏi.", "Body": "Vợ chồng tôi có một con trai, một con gái. Con gái lớn năm nay 7 tuổi, con trai 5 tuổi. Từ khi cưới nhau, chúng tôi ở phòng trọ. Cuộc sống không quá khó khăn nhưng vì mục tiêu cố gắng mua nhà để \"an cư lạc nghiệp\", cho con cái môi trường sinh hoạt tốt, chúng tôi phải tiết kiệm chi tiêu nhiều năm liền. Gia đình chồng tôi có 2 anh em. Vì là anh cả nên chồng tôi mặc định gánh thêm trách nhiệm với em gái. Sau khi ra trường, anh phụ trách nuôi em ăn học, tìm việc và lo dựng vợ gả chồng, giúp em gái yên bề gia thất. Tôi rất thoải mái về điều đó. Vì với tôi, anh chị phải có trách nhiệm cùng bố mẹ lo cho em. Tuy nhiên, trách nhiệm về kinh tế nên dừng lại khi có gia đình riêng, anh cũng cần vun vén cho tổ ấm nhỏ của mình. Tôi biết rằng sau lưng tôi, anh vẫn gửi tiền cho em gái. Nhiều lần tôi khuyên anh nên để cô ấy tự lo cho cuộc sống riêng. Anh thương em nhưng chính tình thương vô điều kiện đấy lại khiến cô ấy ỉ lại. Vì thế, vợ chồng không ít lần hậm hực. Tôi đành nhắm mắt làm ngơ, lên tiếng nhiều lại sợ mang điều tiếng với nhà chồng. Thực tế bao năm qua, vợ chồng tôi và vợ chồng em gái vẫn ở 2 nhà trọ cạnh nhau. Chồng tôi nói, nếu có điều kiện thì anh em sống cạnh nhau vẫn hơn, có gì còn chạy qua chạy lại. Phải cưu mang thêm em gái chồng khiến tôi rất mệt mỏi (Ảnh: Freepik). Nghe hợp tình hợp lý nhưng ở cạnh nhau tôi mới thấy, đó chẳng qua là sự ỉ lại của em gái chồng. Vợ chồng cô ấy có con gái 3 tuổi nhưng việc đưa đón con đi học mặc định là chồng tôi, vì anh ấy thuận đường. Ban đầu, em chồng nhờ tôi nấu cơm cho cả nhà cô ấy vào hôm cô ấy về muộn. Lâu dần, chẳng cần nhờ vả mà mặc định mỗi tối đi làm về, kéo sang nhà tôi ăn cơm, xong vợ chồng đèo con đi dạo phố, bỏ mặc tôi dọn dẹp bát đũa. Nếu tôi cằn nhằn với chồng, anh sẽ là người dọn dẹp, không bao giờ góp ý một lời với em chồng. Sự ỉ lại như thói quen khiến tôi cảm thấy rất khó chịu, áp lực và thực sự như gánh nặng. Mãi đến đầu năm nay, vợ chồng tôi cuối cùng cũng thực hiện được giấc mơ sở hữu căn nhà chung cư nội thành Hà Nội. Mặc dù chỉ là căn nhà nhỏ khoảng 70m2, với tôi, đó là tổ ấm hạnh phúc - vừa có môi trường sinh hoạt tốt hơn, vừa giãn khoảng cách với gia đình em chồng. Sau một tháng dọn về nhà mới, em chồng nhắn cho tôi:\"Cuối tuần này, nhà em dọn đến ở nhờ nhà hai bác khoảng một tháng, trong lúc tìm thuê nhà mới. Bên chủ nhà thu lại nhà trọ để quy hoạch. Chị dọn phòng Sam, Sóc (tên 2 con của tôi) cho vợ chồng em nhé\". Gọi ngay cho chồng, anh biết chuyện nhưng không nói với tôi. Với anh, việc cưu mang em gái là cần thiết, dù sao cô ấy chỉ ở đến khi tìm được nhà mới. Tôi góp ý thẳng với em chồng, giờ ai cũng có công việc bận rộn, chiều về lại xoay với con cái nên em cố gắng phụ cùng chị việc nhà. Ấy vậy, cô em chồng cắt ngang: \"Chị không cần nấu cơm, nhà em sẽ ăn ngoài trước khi về nhà. Nhà em chỉ mượn phòng của 2 cháu để ngủ thôi. Chắc chưa đến một tháng là tìm được nhà mới\". Ai dám để cô ấy ăn ngoài cả tháng? Đã không phụ cơm nước, đằng này nhà cửa cũng không dọn dẹp. Quần áo tắm xong vứt ngổn ngang, vợ chồng cô ấy ăn đêm thì bát đũa để nguyên trong bồn rửa. Em rể là người hút thuốc, mặc dù chỉ hút ngoài ban công vẫn không tránh được việc ảnh hưởng đến không gian sống của cả gia đình, đặc biệt là 2 con tôi. Thêm nữa, các con tôi đã lớn, cần có không gian riêng để sinh hoạt và học tập, nay chen chúc trong phòng với bố mẹ, tôi thấy xót xa vô cùng. Có lẽ mọi sự khó chịu sẽ dừng lại khi gia đình em chồng chủ động chuyển đi sau một tháng như dự kiến ban đầu.Đến nay là 6 tháng, gia đình cô ấy vẫn chưa thấy động tĩnh gì. Sau mỗi giờ tan làm, tôi không muốn về nhà. Nghĩ đến cảnh có nhà riêng nhưng không có không gian riêng, tôi rất mệt mỏi. Đã nhiều lần tôi ý kiến với chồng nhưng anh đều ậm ừ cho qua. Tôi phải nói gì để em chồng có lòng tự trọng và tự lập cho gia đình riêng của cô ấy? Theo Dân trí", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 08:45", "Author": "Tú Linh", "Title": "Trắc nghiệm: Chọn cô gái yêu thích để khám phá tính cách bên trong bạn", "Href": "https://vietnamnet.vn/trac-nghiem-chon-co-gai-yeu-thich-de-kham-pha-tinh-cach-ben-trong-ban-2167410.html", "Description": "Bạn hãy chọn 1 trong 5 cô gái theo số thứ tự. Lựa chọn của bạn sẽ nói lên phần nào tính cách bên trong con người bạn.", "Body": "Bạn hãy nhìn vào bức tranh và xem cô gái nào thu hút bạn nhất. Mỗi cô gái sẽ thể hiện một tính cách khác nhau và đó cũng sẽ là một phần tính cách con người bạn, trang đăng tải. 1. Cô gái số 1 Nếu bạn chọn cô gái số 1, bạn là người có tính cách điềm đạm, tự tin, luôn giữ được nhiệt huyết với công việc mình yêu thích. Bạn là người không ngại khó khăn, thử thách và luôn sẵn sàng đón nhận những điều mới mẻ. Mọi việc vào tay bạn đều có thể được hoàn thành tốt. Hơn nữa, bạn là người luôn tự tin, hiểu rõ cách đạt được mục tiêu đã đề ra. Khi đứng trước sự lựa chọn, bạn luôn mạnh dạn và quyết đoán. Gần như không ai có thể tác động đến lựa chọn của bạn. 2. Cô gái thứ 2 Bạn là người vui vẻ, dễ gần, giao tiếp tốt, có thể nhanh chóng tạo mối quan hệ với người lạ. Bạn là người lạc quan điển hình. Bạn luôn sẵn sàng giúp đỡ người khác và được người khác tin cậy. Bạn bè của bạn rất vui khi được nghe lời khuyên từ bạn. 3. Cô gái thứ 3 Bạn khiêm tốn và sống nội tâm, thận trọng khi giao tiếp với người khác. Bởi bạn không giỏi giao tiếp và ngại nói chuyện riêng tư với ai đó. Bạn luôn có cảm giác cô đơn nhưng thực tế, mọi người lại khá ấn tượng về sự e dè của bạn. Ở bạn toát lên sự ấm áp, giàu tình cảm và tốt bụng. Bạn thích làm mọi thứ từng bước một bởi sáng tạo trong công việc chính là hạn chế của bạn. 4. Cô gái thứ 4 Bạn có tính cách chín chắn và ổn định, có khí chất lãnh đạo bẩm sinh. Đồng thời, bạn là người giỏi xử lý các mối quan hệ. Đối với bạn, công việc là quan trọng. Bạn không tiếc bỏ công sức và thời gian để thực hiện kế hoạch, không ngại khó khăn, thất bại. Những thứ xung quanh không thể khiến bạn xao nhãng. Nhiều người sẽ ngưỡng mộ và dựa vào bạn bởi họ nhận thấy tài năng của bạn. Tuy nhiên, sự lạnh lùng và dứt khoát ở bạn khiến nhiều người e dè, khó đoán. 5. Cô gái thứ 5 Bạn độc lập và bướng bỉnh, vui vẻ, sôi nổi, luôn tràn đầy tự tin. Rất khó để mọi người có thể thuyết phục bạn thay đổi quyết định. Bạn không thích gặp người lạ cho lắm. Nhưng nếu ai đó khiến bạn cảm mến, bạn sẽ đối xử với họ bằng tất cả tấm chân tình.", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 06:30", "Author": "Phạm Công", "Title": "Hai tài xế ở Quảng Ninh làm điều khiến nhiều người cảm động", "Href": "https://vietnamnet.vn/hai-tai-xe-o-quang-ninh-lam-dieu-khien-nhieu-nguoi-cam-dong-2167590.html", "Description": "Nhiều năm nay, anh Quyền và anh Huân đã chở miễn phí hàng trăm chuyến xe giúp người nghèo tới bệnh viện. Có những người đã thành \"khách quen\".", "Body": "Năm 2011, con gái đầu lòng của anh Ngô Minh Quyền (trú khu Trới, phường Hoành Bồ, TP Hạ Long, Quảng Ninh) phải đi cấp cứu tại Bệnh viện Nhi Trung ương (Hà Nội). Do cần di chuyển gấp trong đêm, anh Quyền phải thuê xe tư nhân \"chạy đua với thời gian\" để cứu con qua cơn nguy kịch. Thời điểm này, kinh tế gia đình anh Quyền rất khó khăn, trong túi chỉ có vỏn vẹn 1,5 triệu đồng, không đủ trả tiền xe và đóng tạm ứng viện phí. Hai vợ chồng anh phải vay mượn khắp nơi để vượt qua những ngày khó khăn. Lúc đó, anh Quyền lúc đó đã nhen nhóm ý tưởng tạo ra những chuyến xe 0 đồng, phục vụ người nghèo khi cần lên bệnh viện gấp. Năm 2019, sau khi tích cóp được đủ tiền, anh Quyền mua chiếc ô tô 7 chỗ và hành nghề lái taxi kiếm sống. Từ đây, ý tưởng ấp ủ bao nhiêu năm của anh đã có thể thực hiện. Ban đầu, anh nhận chở những người khó khăn ở gần nhà lên Bệnh viện Bãi Cháy với quãng đường hơn 10km. Tới bệnh viện, khi xuống xe ai cũng ngỡ ngàng khi anh Quyền không lấy tiền mà còn nhiệt tình dẫn vào khu thăm khám cho bệnh nhân. Để nhiều người biết tới chuyến xe này, anh Quyền đăng lên mạng xã hội với nội dung chở miễn phí người nghèo tới bệnh viện và từ bệnh viện về nhà, bất kể sáng sớm hay đêm khuya. Ban đầu có rất ít người tin vào việc có chuyến xe 0 đồng. Họ ngờ vực, nghĩ rằng anh Quyền nói đùa để \"câu\" tương tác. Sau dần, những người được anh Quyền hỗ trợ ngày càng nhiều, có những người đã trở thành \"khách quen\" khi có lịch định kỳ lên bệnh viện khám bệnh. \"Cứ suy từ bản thân mình lúc khó khăn mà ra, lúc ấy bế tắc không nơi bấu víu, vài trăm nghìn trả tiền xe cũng đắn đo. Giúp được ai khó khăn thì tích đức sau này, những bác lớn tuổi được tôi chở lâu lâu cho tôi mớ rau, hoa quả nhà trồng được. Những món quà nhỏ ấy tôi nhận cho các bác vui\", anh Quyền nói. Cùng chung ý tưởng, anh Nguyễn Tiến Huân (SN 1974, trú tổ 6, khu 6, phường Hà Lầm, TP Hạ Long), kết hợp với anh Quyền thực hiện những chuyến xe 0 đồng. Anh Huân nhận chở người khó khăn bên khu vực Hòn Gai, còn anh Quyền chở bên khu vực Bãi Cháy. Kể về cơ duyên tham gia chuyến xe 0 đồng, anh Huân cho biết, bản thân anh đã có hơn 10 năm làm thiện nguyện khi tham gia hiến máu, kêu gọi nhà hảo tâm tài trợ quần áo cho trại trẻ mồ côi... Những năm trước, anh Huân không có đủ khả năng kinh tế để thực hiện ý tưởng này. Anh phải làm đủ nghề như công nhân mỏ than, phụ xe, lái xe để tích cóp tiền. Nay anh chạy taxi và nhận chở người khó khăn đi bệnh viện. Có những lần đêm khuya, vừa đi làm về, đỗ xe vào sân thì có điện thoại người dân nhờ chở lên bệnh viện cấp cứu, anh Huân không ngần ngại mà xác định vị trí rồi lái xe thẳng tới hỗ trợ. Ngoài ra, anh Huân còn chở những bệnh nhân phải chạy thận mỗi tuần 3 lần ở Bệnh viện Đa khoa tỉnh Quảng Ninh. \"Có nhiều người nói tôi ăn cơm nhà vác tù và hàng tổng, tôi không quan tâm, miễn sao mình cảm thấy thoải mái trong lòng là được. Mong rằng mô hình này được nhân rộng để người khó khăn bớt đi phần chi phí khi phải chạy chữa tại bệnh viện\", anh Huân tâm sự.", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 12:50", "Author": "Hoàng Dung", "Title": "Quán cà phê chênh vênh trên vách đá cao 200m, thách thức bất cứ ai ưa mạo hiểm", "Href": "https://vietnamnet.vn/quan-ca-phe-chenh-venh-tren-vach-da-cao-200m-thach-thuc-bat-cu-ai-ua-mao-hiem-2167412.html", "Description": "TRUNG QUỐC - Quán cà phê nằm trong rừng, có chỗ ngồi chênh vênh trên vách đá cao khoảng 200m, đang trở thành điểm đến thu hút của nhiều người trẻ ưa mạo hiểm.", "Body": "Quán cà phê có một không hai ở miền nam Trung Quốc mang đến cho du khách khung cảnh ngoạn mục cùng với đồ uống yêu thích của họ. Quán cà phê Cliff, nằm trong khu rừng tuyệt đẹp ở huyện Libo, tỉnh Quý Châu. Quán mới mở cửa trở lại vào tháng 6/2023, ghế ngồi đặt trên mặt vách đá cao 200m. Với vị trí như vậy, nhiều du khách tự hỏi liệu có đủ dũng cảm để thưởng thức cà phê tại đây hay không? Để trải nghiệm vừa uống cà phê vừa ngắm cảnh, đầu tiên, khách phải đeo thiết bị an toàn chuyên nghiệp, đi bộ khoảng 1,6km qua khu rừng nguyên sơ. Sau đó, họ leo lên một bên vách đá, có độ cao tương đương toà nhà 70 tầng. Rồi tiếp tục leo xuống một chiếc thang dây dài 20m để đến những chiếc ghế gỗ được lắp đặt bên vách đá. Tại đây, hướng dẫn viên sẽ phục vụ đồ uống với cà phê hòa tan và đá viên. Mỗi khách hàng có thể vừa thưởng thức cà phê, vừa thả \"đôi chân đung đưa\" giữa không trung và ngắm cảnh núi rừng xanh ngát. \"Đó là một chút thách thức đối với những người nặng hơn 100kg hoặc những người không tập thể dục thường xuyên\", nhân viên quán cho biết, theo . Một cốc cà phê \"kèm theo cảm giác lo lắng\" có giá khoảng 55 USD. Nhân viên cho biết chi phí này bao gồm bảo hiểm, thuê thiết bị, dịch vụ hướng dẫn và cà phê. Quán đã khai trương lần đầu vào năm 2019, nhưng mới mở cửa trở lại vào tháng 6/2023 sau khi cải tạo. Một biểu ngữ treo bên vách đá có dòng chữ Trung Quốc, tạm dịch là \"quán cà phê trên vách đá\". Ngoài chỗ ngồi bằng gỗ cơ bản, quán cà phê còn có một vài đồ trang trí và tranh ảnh. Trải nghiệm cà phê trên vách đá cao thu hút nhiều sự chú ý sau khi hình ảnh xuất hiện trên mạng xã hội. Quán cà phê đầu tiên theo hình thức này ở Trung Quốc đã nhận được nhiều quan tâm của các bạn trẻ. Bên cạnh sự ủng hộ, nhiều người cũng thể hiện sự lo lắng. Họ cho rằng trải nghiệm này không khác gì \"tìm kiếm cảm giác mạnh\". \"Họ mạo hiểm tính mạng chỉ để uống một tách cà phê?\"; \"Tôi cảm thấy sợ hãi khi nhìn thấy họ ngồi đó. Tôi thích ở nhà hơn\"... người dùng mạng bình luận. Một quan chức của cơ quan văn hóa và du lịch địa phương cho biết họ cử nhân viên tuần tra khu vực thường xuyên để nâng cao nhận thức về an toàn.", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 07:01", "Author": "Hoàng Dung", "Title": "Chụp ảnh với người lạ năm lên 6, cô gái không ngờ đó là nửa kia của đời mình", "Href": "https://vietnamnet.vn/chup-anh-voi-trai-la-nam-len-6-co-gai-khong-ngo-do-la-nua-kia-cua-doi-minh-2168025.html", "Description": "ANH - \"Tôi đã gặp chồng của mình khi 6 tuổi nhưng hoàn toàn quên mất anh ấy. Chúng tôi chỉ nhớ lại khi mẹ gửi cho bức ảnh cũ\", cô gái chia sẻ.", "Body": "Hầu hết các cặp đôi đều có thể \"kể vanh vách\" kỷ niệm về lần đầu tiên gặp nhau như thế nào. Nhưng đó không phải trường hợp của Ed và Parker. Hai vợ chồng mới cưới người Anh đều không biết rằng, người mà mình lựa chọn chung sống suốt phần đời còn lại chính là cô bé, cậu bé chụp ảnh chung trong kỳ nghỉ ở biển nhiều năm trước. Cặp đôi này gặp nhau lần đầu vào năm 1997 khi họ mới 6 tuổi tại một khu nghỉ dưỡng ở Thổ Nhĩ Kỳ. Họ nhanh chóng trở thành bạn bè, cùng chơi đùa trên bãi biển và nắm tay nhau nhẹ nhàng. Tuy nhiên, sau đó, họ hoàn toàn quên mất về nhau. Parker 29 tuổi, sống ở Wandsworth (Anh), thú nhận: \"Tôi đã quên mất anh ấy\". Hai người gặp lại nhau khi là sinh viên tại Đại học Newcastle. Họ sống trong cùng một khu nhà nhưng không ai nhận ra nhau. Sự tái hợp của họ xảy ra khi chàng trai tìm thấy cô gái trên Facebook và nhờ cô giúp đỡ về việc sử dụng máy giặt. Từ đó, tình yêu giữa hai người bắt đầu nảy nở. \"Anh ấy không biết cách sử dụng máy giặt trong căn hộ của sinh viên. Anh nhìn thấy một bưu phẩm có tên tôi và quyết định nhờ tôi giúp đỡ\", Parker nói. Buổi hẹn hò đầu tiên của họ diễn ra ở một quán pizza tại Newcastle và sau đó mọi chuyện đều tiến triển tốt đẹp. Sau khi tốt nghiệp vài năm, trong một buổi dạo chơi ở Chatsworth House, chàng trai đã cầu hôn người yêu bằng chiếc nhẫn kim cương tuyệt đẹp, theo Một lần, khi đang ăn tối cùng mẹ, họ cùng trò chuyện về kỷ niệm thời thơ ấu. Cả hai cùng nói về kỳ nghỉ hè ở biển tại Thổ Nhĩ Kỳ. Mẹ của cô gái lấy ra bức ảnh cũ của cô năm xưa. Thật bất ngờ, người chụp chung với cô khi ấy chính là chồng sắp cưới. \"Tôi không thể tin được. Tất cả chúng tôi đều choáng váng. Tôi không nhớ đã gặp Ed khi còn nhỏ. Nhưng từ những bức ảnh, chúng tôi nhớ lại cả 2 dành rất nhiều thời gian bên nhau trong kỳ nghỉ\", cô nói. Đám cưới của cặp đôi diễn ra sau đó và lấy chủ đề là cuộc gặp định mệnh hơn 2 thập kỷ trước. Họ đi hưởng tuần trăng mật ở Maldives và cùng nhau trở lại bãi biển năm xưa. \"Tôi không phải là người tin vào phép màu, câu chuyện đã thay đổi cuộc đời tôi\", anh Ed tâm sự. Cặp đôi hay kể lại câu chuyện của họ cho mọi người nghe. Câu chuyện là một minh chứng cho sự kỳ diệu của định mệnh và tình yêu. Gặp nhau khi nhỏ, rồi quên nhau, nhưng họ đã tìm thấy nhau một lần nữa và xây dựng một tình yêu vĩnh cửu.", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 18:42", "Author": "Hoàng Dung", "Title": "Gửi nhầm tin nhắn vào số người lạ, cô gái lấy được chồng như ý", "Href": "https://vietnamnet.vn/gui-nham-tin-nhan-vao-so-nguoi-la-co-gai-lay-duoc-chong-nhu-y-2168267.html", "Description": "MỸ - 14 năm trước, cô gái gửi tin nhắn nhầm vào số của người lạ. Giờ đây, cô và người ấy đã là cha mẹ của 6 người con.", "Body": "Tin nhắn gửi nhầm số Câu chuyện tình tưởng chỉ có trên phim lại chính là trường hợp của cặp đôi Rivera và Isaiah ở bang Ohio (Mỹ). Khoảng 14 năm trước, Rivera nhắn tin cho bạn nhưng vô tình gửi nhầm cho một người lạ. Vài phút sau, cô nhận được tin nhắn phản hồi từ số điện thoại ấy. \"Nhưng cho hỏi, cô là ai vậy\", tin nhắn viết. Cô nhắn tin lại xin lỗi người lạ vì đã làm phiền. Nhưng anh ấy dường như muốn tiếp tục cuộc trò chuyện. Từ đó, hai người giữ liên lạc với nhau rồi phát triển thành tình bạn và những cuộc gọi điện xuất hiện thường xuyên hơn. Isaiah cho biết đó giống như \"một sự sắp đặt\" vì chắc chắn anh không thể nào nhận được tin nhắn nếu Rivera gửi nó sớm hơn. Khi ấy, anh chỉ vừa mua chiếc điện thoại được khoảng 30 phút, trước khi cô nhắn tin. Cuộc trò chuyện đầu tiên đã tạo nên một kết nối ngay lập tức giữa hai người. Với Rivera, ngay khi nghe thấy giọng nói của Isaiah, cô nghĩ rằng anh chính là người đàn ông dành cho mình. Rồi họ kết bạn trên Facebook, nói chuyện và tìm hiểu nhau nhiều hơn. Cô gái vừa muốn mở rộng trái tim nhưng vừa lo sợ vì khoảng cách địa lý giữa họ. Nên duyên vợ chồng Rivera sống ở Georgia, nhưng mẹ và chị gái sống ở bang Ohio, cách nơi Isaiah làm việc khoảng 50 phút đi xe. Để kiểm tra Isaiah, cô đã sắp xếp một buổi hẹn giữa mẹ và anh. Sau buổi gặp gỡ đó, mẹ của cô đã đánh giá anh được 11 điểm trên thang điểm 10. \"Sau buổi hẹn, mẹ tôi rất vui. Bà nói rằng tôi sẽ lấy anh ấy làm chồng. Tôi ngạc nhiên lắm, bình thường mẹ tôi chẳng bao giờ nói như vậy cả. Vậy nên tôi biết rằng anh ấy phải rất đặc biệt\", cô chia sẻ. Lúc này, cô đã tự tin hơn và quyết định theo đuổi điều gì đó hơn là tình bạn. \"Tôi đến Ohio để gặp anh. Tôi đã rất lo lắng. Trong buổi hẹn đầu tiên, chúng tôi đã đi bộ dọc bên dòng sông. Anh làm một số món quà cho tôi. Nó thực sự ngọt ngào. Ngày hôm đó đã giúp tôi nhận ra anh là sự lựa chọn đúng đắn\", cô nói. Và đúng như lời mẹ cô từng dự đoán, chưa đầy một năm sau khi gặp gỡ, cặp đôi đã kết hôn. Đến nay, hôn nhân của họ đã trải qua hơn 1 thập kỷ. Cặp đôi có cuộc sống hạnh phúc bên 6 người con. \"Chúng tôi hỗ trợ nhau rất tốt. Tôi rất tự hào về cuộc sống mà chúng tôi đang cùng hướng tới. Tự hào về mọi thứ chúng tôi đã tạo ra, đó là 6 đứa con của chúng tôi. Tôi yêu câu chuyện tình của chúng tôi rất nhiều\", cô nói. Rivera cho biết chồng cô là một đối tác hoàn hảo. Mặc dù, anh không biết khiêu vũ, khéo léo, nhưng anh luôn hỗ trợ cô trong mọi việc. Đến giờ, cô vẫn cảm thấy khó tin vào chuyện tình của mình.Cô coi đó giống như câu chuyện tình lãnh mạn trong phim và hy vọng nó truyền cảm hứng cho những nhiều người khác. Dù bắt đầu từ một tin nhắn sai số, họ đã tạo nên một gia đình hạnh phúc và đầy yêu thương.", "formatted_date": "20230722"},
{"Topic": "Đời sống", "Date": "Thứ Bảy, 22/07/2023 - 11:10", "Author": null, "Title": "Bị chỉ trích vì tổ chức đám cưới hơn 315 triệu đồng cho chó cưng", "Href": "https://vietnamnet.vn/bi-chi-trich-vi-to-chuc-dam-cuoi-hon-315-trieu-dong-cho-cho-cung-2168349.html", "Description": "INDONESIA - Hai phụ nữ Indonesia bị chỉ trích và phải xin lỗi sau khi tổ chức đám cưới xa hoa cho chó cưng.", "Body": "Hai chú chó dòngAlaskan Malamute được tổ chức đám cưới tại một trung tâm mua sắm cao cấp ở Jakarta (Indonesia) ngày 15/7. Theo hình ảnh được đăng tải, chúng mặc trang phục truyền thống của người Java, đứng cùng chủ nhân và người thân, trong buổi lễ tiêu tốn 200 triệurupiah (hơn 314 triệu đồng). Hình ảnh đám cưới xa hoa lan truyền trên mạng xã hội đã khiến chủ nhân hai chú chó bị chỉ trích dữ dội. Họ sau đó đã phải tổ chức họp báo để xin lỗi. Đám cưới xa hoa của hai chú chó bị chỉ trích dữ dội trên mạng xã hội (Ảnh: The Jakarta Post). Indira Ratnasari, chủ nhân của chó cái Luna, cho biết: \"Chúng tôi rất lấy làm tiếc và muốn gửi lời xin lỗi tới những người đam mê văn hóa Java và tất cả người dân Indonesia đã cảm thấy khó chịu và tổn thương vì sự việc này\". Cônói thêm không có ý định xúc phạm văn hóaIndonesia và Java. Trong khi đó,Valentine Cahandra, chủ nhân của chó đực Jojo, khẳng định đám cưới diễn ra để quảng bá văn hóa Java.Tuy nhiên, nhiều ngườiIndonesia đã lên mạng xã hội để lên án đám cưới dành cho chó là tốn kém. \"Đó là sự lãng phí tiền bạc, chỉ muốn thể hiện bản thân\", một người dùngTwitter chỉ trích. Một người khác viết: \"Lãng phí tài sản một cách không cần thiết, thay vào đó họ nên giúp đỡ những người gặp khó khăn\". Theo Dân trí", "formatted_date": "20230722"},
