[
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 00:00 (GMT+7)", "Author": "Thái Anh", "Title": "TP HCM tính mở rộng 4 đường tổng đầu tư gần 5.900 tỷ đồng ", "Href": "https://vnexpress.net/tp-hcm-tinh-mo-rong-4-duong-tong-dau-tu-gan-5-900-ty-dong-4566605.html", "Description": "Quận Gò Vấp kiến nghị UBND thành phố chi gần 5.900 tỷ đồng cho 4 dự án mở rộng đường huyết mạch đang xuống cấp, ùn tắc và hay ngập nước.", "Body": "Đề xuất được chính quyền quận Gò Vấp đưa ra tại buổi làm việc với Phó chủ tịch UBND TP HCM Võ Văn Hoan, ngày 3/2. Bốn dự án mở rộng đường, gồm: Thống Nhất, ﻿đường số 6 và xây mới cầu kết nối qua khu ấp Doi, ﻿đường Nguyễn Văn Khối (đoạn từ Thống Nhất đến Lê Văn Thọ) và đường Lê Đức Thọ (đoạn từ Lê Văn Thọ đến Nguyễn Oanh). Cụ thể, dự án mở rộng đường Thống Nhất dài hơn 2,8 km, mở từ 4-9 m lên 25 m, ảnh hưởng 826 hộ dân, tổng mức đầu tư khoảng 3.250 tỷ đồng, dự kiến hoàn thành giai đoạn 2025-2027. Tuyến đường hiện nhỏ, xuống cấp, thường xuyên kẹt xe và ngập do hệ thống thoát nước thiếu đồng bộ. Dự án nâng cấp đường số 6 và xây mới cầu nối qua ấp Doi (khu phố 8, phường 15) dài hơn 1,1 km, rộng 20 m tổng mức đầu tư gần 885 tỷ đồng, thực hiện giai đoạn 2025-2026. Công trình sẽ giúp người dân ấp Doi không phải đi vòng sang quận 12, qua cầu Bến Phân hoặc An Lộc, để vào Gò Vấp. Hiện, đường số 6 chỉ rộng 5-6 m, có đoạn 2,5 m, nhiều chỗ không có vỉa hè, mặt đường hư hỏng, thường xuyên ngập nước. Dự án nâng cấp, mở rộng đường Nguyễn Văn Khối dài 850 m, rộng 20 m, ảnh hưởng 194 hộ dân, tổng mức đầu tư hơn 900 tỷ đồng. Tuyến này nhiều xe lớn nhưng mặt đường nhỏ, không có hệ thống thoát nước. Công trình dự kiến thực hiện trong giai đoạn 2025-2027. Cuối cùng là dự án mở rộng đường Lê Đức Thọ (đoạn từ Lê Văn Thọ đến Nguyễn Oanh), tổng vốn đầu tư phê duyệt năm 2015 là 859 tỷ đồng. Tuy nhiên đến nay số vốn này không còn phù hợp, quận muốn thay đổi quy mô dự án nên tăng tổng mức đầu tư. Quận đề xuất UBND thành phố bổ sung dự án vào kế hoạch trung hạn giai đoạn 2021-2025 và bố trí vốn để triển khai các bước tiếp theo, hoàn thành trong nhiệm kỳ này. Phó chủ tịch UBND TP HCM Võ Văn Hoan đánh giá dự án mở rộng đường số 6 và xây mới cầu nối qua ấp Doi là công trình cấp bách, cần ưu tiên chuẩn bị đầu tư. Ông đề nghị quận khẩn trương thực hiện dự án mở rộng đường Lê Đức Thọ, chọn đây làm công trình chào mừng 50 năm thống nhất đất nước vào năm 2025, ưu tiên làm ngay trong 2023. Gò Vấp là quận nội thành rộng hơn 19 km2 với hơn 680.000 dân, cách trung tâm thành phố 7 km, giáp ranh quận 12, Tân Bình, Phú Nhuận, Bình Thạnh và huyện Hóc Môn. Là cửa ngõ nối trung tâm thành phố với Bình Dương, Đồng Nai, Tây Ninh, song giao thông ở quận thường xuyên ùn tắc, ngập nước do mưa và triều cường, ảnh hưởng cuộc sống người dân."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 00:00 (GMT+7)", "Author": "Thu Hằng", "Title": "TP HCM đề xuất phương án thu thuế nhà, đất thứ hai ", "Href": "https://vnexpress.net/tp-hcm-de-xuat-phuong-an-thu-thue-nha-dat-thu-hai-4566575.html", "Description": "Thành phố kiến nghị tăng thu thuế nhà, đất mà người sở hữu không trực tiếp sử dụng hoặc bất động sản thứ hai trở lên.", "Body": "Đề xuất thu thuế nhà đất được UBND TP HCM nêu trong dự thảo nghị quyết thay thế Nghị quyết 54 vừa gửi đến Bộ Kế hoạch và Đầu tư thẩm định trước khi trình Chính phủ. Trước đó năm 2017, Quốc hội ban hành   với nhiều cơ chế đặc thù cho TP HCM nhằm tạo động lực mới để đô thị 13 triệu dân bứt phá. Tuy nhiên, sau 4 năm thực hiện thành phố chưa nhận được kết quả như mong đợi do nhiều vướng mắc từ bộ ngành. Hầu hết chính sách đặc thù về quản lý tài chính nhằm tăng nguồn thu như cổ phần hoá doanh nghiệp nhà nước, nguồn thu từ đấu giá tài sản công chưa thể thực hiện... Dự thảo lần này có nhiều cập nhật so với  vào tháng 12/2022, trong đó đáng chú ý là đề xuất thu thuế nhà đất thứ hai trở lên với hai phương án. , thành phố kiến nghị thí điểm thu thuế nhà và đất ở mà người sở hữu không trực tiếp sử dụng. Ủy ban Thường vụ Quốc hội sẽ quy định mức thuế, phương pháp tính và thời gian áp dụng. , thành phố đề xuất tăng mức thu liên quan nhà đất thứ hai trở lên, cụ thể là: lệ phí trước bạ khi mua, nhận chuyển nhượng; thuế sử dụng đất phi nông nghiệp và thuế thu nhập cá nhân từ hoạt động chuyển nhượng nhà đất thứ hai trở lên. Mức tăng do HĐND thành phố quyết định, gồm: thuế sử dụng đất phi nông nghiệp đối với đất ở (không quá 5 lần mức hiện hành) và thuế thu nhập cá nhân từ hoạt động chuyển nhượng nhà đất thứ hai trở lên (không quá 2 lần mức hiện hành); tăng tỷ lệ thu lệ phí trước bạ khi mua, nhận chuyển nhượng nhà đất thứ hai trở lên từ mức 0,5% giá trị chuyển nhượng lên mức 2%, và mức tối đa chuyển nhượng một hồ sơ từ mức 500 triệu đồng lên một tỷ đồng. Thành phố sẽ hưởng 100% số thu tăng thêm từ khoản này và không dùng để xác định tỷ lệ phần trăm với các khoản thu phân chia giữa ngân sách Trung ương và địa phương. Phương án thu thuế nhà đất thứ hai trở lên từng được nêu trong dự thảo chính sách thay thế Nghị quyết 54 mà TP HCM gửi Chính phủ hồi tháng 12/2022. Chính quyền thành phố cho hay cách làm này sẽ hạn chế đầu cơ bỏ hoang nhà, đất trong dự án bất động sản, gây lãng phí nguồn lực xã hội, đồng thời là cơ sở để xây dựng chính sách chung sau này. Đề xuất được nhiều người quan tâm. Ngoài kiến nghị thuế nhà đất, dự thảo đề xuất cơ chế, chính sách trên 7 lĩnh vực gồm: quản lý đầu tư; tài chính ngân sách; đô thị và tài nguyên môi trường; ngành, nghề ưu tiên thu hút nhà đầu tư chiến lược; quản lý khoa học và công nghệ, đổi mới sáng tạo; tổ chức bộ máy, phân cấp, phân quyền, ủy quyền và cán bộ, công chức, viên chức, người lao động; cơ chế phân cấp, phân quyền, ủy quyền và tổ chức bộ máy TP Thủ Đức... Một số chính sách trong Nghị quyết 54 được thành phố kiến nghị thí điểm tiếp, nhưng có thay đổi. Cụ thể, tỷ lệ hưởng khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất do các cơ quan, tổ chức, đơn vị và doanh nghiệp Trung ương quản lý giảm từ 50% xuống 30%. Thành phố cũng xin tăng trần tổng mức dư nợ khi vay thông qua phát hành trái phiếu chính quyền địa phương, từ nguồn của Chính phủ cho vay lại từ 90 lên 120% số thu ngân sách thành phố được hưởng theo phân cấp... Dự thảo cũng có thêm nhiều điểm mới so với Nghị quyết 54 như: cho quận được chủ động dùng ngân sách từ khoản chi chưa phân bổ; cho phép Công ty đầu tư tài chính nhà nước thành phố là định chế tài chính đặc thù; phát triển thị trường carbon; đổi đất trong bồi thường giải phóng mặt bằng; ưu đãi trong thu hút nhà đầu tư chiến lược... Theo quy trình, sau khi Bộ Kế hoạch và Đầu tư xem xét và cho ý kiến, dự thảo được gửi lên Chính phủ để trình Quốc hội. Trước đó, hồi tháng 10/2022, Quốc hội cho phép TP HCM tiếp tục thực hiện Nghị quyết 54 đến hết năm 2023."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 12:59 (GMT+7)", "Author": "Phạm Linh", "Title": "Khánh thành đường ven biển Bình Định gần 2.000 tỷ đồng ", "Href": "https://vnexpress.net/khanh-thanh-duong-ven-bien-binh-dinh-gan-2-000-ty-dong-4566766.html", "Description": "Thủ tướng Phạm Minh Chính cắt băng khánh đường ven biển ĐT 639, đoạn Cát Tiến - Mỹ Thành dài 40 km, với tổng vốn 1.967 tỷ đồng, sáng 4/2.", "Body": "Đường ven biển ĐT 639 thuộc hệ thống đường ven biển quốc gia. Dự án dài hơn 100 km, tổng vốn 9.000 tỷ đồng, song song với quốc lộ 1 từ TP Quy Nhơn ra thị xã Hoài Nhơn. Trong đó, đoạn Cát Tiến - Mỹ Thành dài hơn 40 km, mức đầu tư 1.967 tỷ đồng từ nguồn vốn trung ương và địa phương; gồm hai đoạn nhỏ là Cát Tiến - Đề Gi và Đề Gi - Mỹ Thành, khởi công từ 2020. Đường có vận tốc thiết kế 80 km/h, mặt đường rộng 20-22 m với 4 làn xe. Trên đoạn đường này có cầu Đề Gi dài hơn 400 m, rộng 17,5 m, là cầu vượt biển thứ hai của Bình Định, sau cầu Thị Nại. Việc đầu tư cầu và đường ven biển nhằm phát triển du lịch dịch vụ về hướng đông của tỉnh. Tại lễ khánh thành,  , đánh giá tỉnh Bình Định đã phát triển tốt hạ tầng giao thông, trong đó việc xây dựng các tuyến đường ven biển đã đưa địa phương phát triển. Sáng cùng ngày, Thủ tướng đã khảo sát cảng hàng không Phù Cát. Đây là sân bay nội địa, cấp 4C, kết hợp dân dụng và quân sự với 7 vị trí đỗ, gồm một đường cất hạ cánh bảo đảm khả năng khai thác tàu bay như A320/321 và tương đương. Theo quy định hiện hành, cảng hàng không này cơ bản đủ điều kiện để khai thác các chuyến bay quốc tế. Theo dự thảo được Bộ Giao thông vận tải đề xuất, sân bay Phù Cát có công suất đến năm 2030 là 5 triệu hành khách một năm và đến 2050 là 7 triệu hành khách một năm. Hiện, Bộ đã gửi UBND tỉnh Bình Định đề cương định hướng huy động nguồn vốn xã hội hóa đầu tư kết cấu hạ tầng cảng hàng không để làm cơ sở xây dựng đề án đầu tư theo phương thức PPP (đối tác công tư) với sân bay Phù Cát. Sau khi khảo sát, Thủ tướng đề nghị UBND tỉnh Bình Định phối hợp với Bộ Giao thông Vận tải để hoàn thiện quy hoạch sân bay Phù Cát, đồng thời nghiên cứu đề án xã hội hóa đầu tư công trình này. Ngày mai, Thủ tướng sẽ chủ trì hội nghị tổng kết Nghị quyết 26 của Bộ Chính trị về phát triển kinh tế - xã hội vùng Bắc Trung Bộ và duyên hải Trung Bộ đến năm 2030, tầm nhìn đến 2045, tại Bình Định."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 10:47 (GMT+7)", "Author": "Phạm Linh", "Title": "Đã hút 3.500 lít dầu trên tàu chở gạo bị gãy đôi ", "Href": "https://vnexpress.net/da-hut-3-500-lit-dau-tren-tau-cho-gao-bi-gay-doi-4566719.html", "Description": "Phương tiện trục vớt tiếp cận từ phía sau tàu Hoàng Gia 46 bị nạn 9 ngày trước, sau đó dùng máy bơm hút toàn bộ 3.500 lít dầu trong két chứa lên bờ.", "Body": "Sau 9 ngày mắc cạn và bị sóng đánh gãy đôi vì va vào đá ngầm trên vùng biển Sa Huỳnh, chủ tàu Hoàng Gia 46 đã thuê Công ty Trục vớt Quang Thọ hút 3.500 lít dầu lên bờ, tránh nguy cơ tràn ra biển. Ông Nguyễn Văn Minh, Phó giám đốc Công ty Quang Thọ cho biết, chiều qua 3/2, tranh thủ thời tiết êm, đơn vị đã dùng tàu hút dầu ra tiếp cận từ phía sau tàu Hoàng Gia 46. Sau đó, đội thợ lặn và các kỹ sư kiểm tra, đánh giá độ an toàn, nhất là két chứa dầu của tàu mắc cạn rồi dùng máy hút, đưa toàn bộ số dầu này sang tàu bơm hút. Công việc hoàn thành vào chiều cùng ngày, không xảy ra tràn dầu. Theo Cảng vụ Hàng hải Quảng Ngãi, lượng dầu được hút lên chỉ có khoảng 3.500 lít lẫn nước và 40 lít dầu nhờn, không như thông tin ban đầu chủ tàu báo là 8.000 lít. Trước đó, ngày 20/1 tàu Hoàng Gia 46 rời cảng Mỹ Thới (An Giang) chở hơn 2.700 tấn gạo đi Hải Phòng. Trưa 26/1 (mùng 5 Tết), tàu va vào đá ngầm,   trên vùng biển Sa Huỳnh, trôi dạt cách bờ khoảng 150 m. 11 lao động trên tàu được người dân đưa vào bờ an toàn. Sau vài ngày mắc cạn, thân tàu bị sóng đánh gãy đôi, nhiều thiết bị trên tàu hư hỏng. Các bên đang đánh giá thiệt hại để trục vớt thân tàu và xử lý số gạo bị chìm."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 11:22 (GMT+7)", "Author": "Võ Hải", "Title": "Hà Nội không ban hành quy định riêng về bồi thường chung cư cũ ", "Href": "https://vnexpress.net/ha-noi-khong-ban-hanh-quy-dinh-rieng-ve-boi-thuong-chung-cu-cu-4566721.html", "Description": "Đề xuất của Sở Xây dựng Hà Nội quy định cụ thể mức bồi thường khi cải tạo chung cư cũ đã bị bác sau nửa tháng đưa ra lấy ý kiến.", "Body": "Ngày 3/2, Ban Chỉ đạo cải tạo, xây dựng lại nhà chung cư cũ cho hay, UBND TP Hà Nội sẽ không xem xét, ban hành văn bản về cải tạo, xây dựng lại chung cư cũ theo đề xuất của Sở Xây dựng. Nội dung chủ yếu của văn bản liên quan đến hệ số bồi thường K và quy trình lựa chọn nhà đầu tư. Ban Chỉ đạo lý giải các văn bản quy phạm pháp luật liên quan đã tương đối đầy đủ. Việc nghiên cứu, thẩm định để ban hành văn bản mất nhiều thời gian trong khi tiến độ cải tạo, xây dựng lại chung cư cũ đang bị chậm. UBND thành phố yêu cầu các sở, ngành vận dụng tối đa quy định hiện có, phối hợp với Sở Tư pháp nghiên cứu, báo cáo thành phố ban hành văn bản cá biệt để chỉ đạo, nhưng vẫn phải bảo đảm sự thống nhất, đồng bộ trong triển khai đối với một số tình huống cụ thể. Trước đó hôm 15/12/2022, Sở Xây dựng Hà Nội lấy ý kiến dự thảo quy định chi tiết Nghị định 69/2021 về hệ số bồi thường và quy trình lựa chọn nhà đầu tư với dự án cải tạo, xây lại nhà chung cư cũ. Với dự án cải tạo, xây lại nhà chung cư do Nhà nước thực hiện, hệ số K được đề xuất là 1. Trường hợp dự án xây dựng lại chung cư được thực hiện bằng xã hội hóa, hệ số K không được vượt quá 2 lần diện tích sử dụng hợp pháp. Dự thảo này đã thay đổi nhiều so với Quyết định 48/2008 của thành phố. Theo đó, không phân biệt căn hộ nhà nước hay xã hội hóa, chung cư cũ khi xây lại đều có chung hệ số K là 1,3, nhân với hệ số chuyển tầng. Căn hộ cũ ở tầng 1, khi xây mới nếu ở tầng 2 sẽ có hệ số chuyển tầng là 0,1 và cứ lên thêm một tầng tăng 0,1 cho đến mức tối đa 0,5 (từ tầng 6 trở lên). Sau một năm ban hành đề án cải tạo chung cư cũ trên địa bàn (Quyết định số 5289), Ban Chỉ đạo thông tin thành phố đã ban hành kế hoạch tổng kiểm tra, rà soát, kiểm định, đánh giá chất lượng toàn bộ chung cư cũ; đặt mục tiêu phá dỡ xong 2 nhà chung cư (số 51 Huỳnh Thúc Kháng, quận Đống Đa và số 148-150 Sơn Tây, quận Ba Đình) trong năm 2022... Tuy nhiên, hiện mới hoàn thành kiểm định 126 chung cư, nội dung còn lại không đạt tiến độ. Thống kê đến năm 2020, TP Hà Nội có hơn 1.500 nhà chung cư cũ, bao gồm gần 1.300 nhà thuộc 76 khu chung cư. Ngoài ra, còn 306 chung cư cũ độc lập, được xây dựng từ những năm 1960-1994 và trước năm 1954. Giai đoạn 2021-2025, thành phố lên kế hoạch cải tạo 10 khu chung cư cũ gồm: Giảng Võ, Thành Công, Ngọc Khánh, nhà của Bộ Tư pháp, Kim Liên, Trung Tự, Khương Thượng, Thanh Xuân Bắc, Thanh Xuân Nam, Nghĩa Tân. Để việc cải tạo đạt hiệu quả, thành phố giao các quận Ba Đình, Đống Đa, Thanh Xuân, Cầu Giấy khẩn trương di dời các hộ dân khỏi nhà nguy hiểm cấp, hoàn thành chậm nhất trong quý I/2023; khảo sát hiện trạng, kiểm định, lập quy hoạch, hoàn thành chậm nhất trong quý II/2023; tổ chức lựa chọn chủ đầu tư dự án trong quý III/2023."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 19:39 (GMT+7)", "Author": "Viết Tuân", "Title": "Ông Nguyễn Xuân Phúc: 'Tôi dứt khoát xin thôi các chức vụ' ", "Href": "https://vnexpress.net/ong-nguyen-xuan-phuc-toi-dut-khoat-xin-thoi-cac-chuc-vu-4566848.html", "Description": "Nguyên Chủ tịch nước Nguyễn Xuân Phúc cho biết, ông chịu trách nhiệm người đứng đầu khi một số cán bộ vi phạm nên đã dứt khoát xin thôi các chức vụ.", "Body": "Chiều 4/2, Văn phòng Chủ tịch nước tổ chức bàn giao công tác giữa nguyên Chủ tịch nước Nguyễn Xuân Phúc và quyền Chủ tịch nước Võ Thị Ánh Xuân. Tại buổi lễ, ông Nguyễn Xuân Phúc chia sẻ, trên cương vị Thủ tướng nhiệm kỳ 2016-2021, ông chịu trách nhiệm chính trị của người đứng đầu khi một số cán bộ vi phạm, khuyết điểm, gây hậu quả nghiêm trọng. \"Nhận thức rõ trách nhiệm trước Đảng và nhân dân, tôi đã có đơn xin thôi các chức vụ, nghỉ công tác và nghỉ hưu. Trong cuộc họp Bộ Chính trị, Hội nghị Trung ương bất thường và phiên họp Quốc hội bất thường, tôi đã nêu vấn đề này một cách dứt khoát và rõ ràng\", ông nói. Sau đó, các cơ quan có thẩm quyền đã đồng ý để ông Phúc thôi các chức vụ, theo nguyện vọng cá nhân. Ông Nguyễn Xuân Phúc làm Chủ tịch nước từ ngày 5/4/2021, đến ngày 18/1/2023 là gần 21 tháng. Ông cho biết luôn nêu cao tinh thần trách nhiệm trước Đảng, trước nhân dân và đất nước, chấp hành nghiêm sự lãnh đạo của Đảng, kế thừa và phát huy những thành tựu quan trọng của các Chủ tịch nước tiền nhiệm. Với sự chung sức, đồng lòng của Phó chủ tịch nước và tập thể cán bộ, công chức Văn phòng Chủ tịch nước, ông cho hay \"đã nỗ lực lãnh đạo, chỉ đạo thực hiện hiệu quả các nhiệm vụ và quyền hạn theo quy định, các nhiệm vụ do Bộ Chính trị, Ban Bí thư phân công\". \"Sự đồng hành, giúp đỡ, đùm bọc, chia sẻ của đồng bào, đồng chí và chiến sĩ cả nước nói chung; trong đó có các đồng chí, đồng nghiệp, anh em, bạn bè tại tất cả cơ quan, địa phương mà tôi từng công tác, sinh sống nói riêng để cho tôi, một học sinh miền Nam được Đảng, Bác Hồ cho ra miền Bắc đào tạo năm xưa, có được những bước trưởng thành như ngày nay\", ông Phúc nói, cảm ơn lãnh đạo Đảng, Nhà nước. Nguyên Chủ tịch nước tâm sự gần hai năm qua đã cùng cán bộ Văn phòng Chủ tịch nước có những tháng ngày làm việc đáng nhớ với \"nỗ lực không mệt mỏi để đổi mới công việc ngày càng hiệu quả hơn\". Nhìn lại quá trình học tập, công tác hơn 55 năm qua, ông Phúc nói \"ở cương vị nào cũng luôn một lòng trung thành với Đảng, Tổ quốc, nhân dân, ra sức phấn đấu học tập, rèn luyện, tận tụy làm việc và hoàn thành mọi nhiệm vụ\". Quyền Chủ tịch nước Võ Thị Ánh Xuân cho biết, tác phong làm việc của ông Phúc sâu sát, cụ thể, quyết đoán, quan tâm, dành tình cảm cho các thế hệ cán bộ, các giới, tầng lớp nhân dân; luôn sống và làm việc có trách nhiệm, nhiệt huyết, tất cả vì sự nghiệp chung. Thường trực Ban Bí thư Võ Văn Thưởng chia sẻ, ở mỗi cấp, mỗi cơ quan từng công tác, ông Nguyễn Xuân Phúc được anh em, đồng chí, đồng nghiệp yêu quý, trân trọng bởi sự chân thành, dễ gần, tấm lòng nhiệt huyết và sự quan tâm đến mọi người, bạn bè quốc tế cũng yêu mến, bày tỏ tình cảm thân thiết. \"Tôi nhớ đồng chí Nguyễn Xuân Phúc từng nói với chúng tôi, khi làm việc cũng vì trách nhiệm trước Đảng, trước dân, nghỉ cũng là vì trách nhiệm trước Đảng, trước dân. Là cán bộ thuộc lớp sau, tôi thấy đây là tinh thần trách nhiệm rất quý\", Thường trực Ban Bí thư nói, mong muốn ông Phúc tiếp tục có đóng góp cho Đảng, đất nước, góp ý cho cán bộ đương chức thẳng thắn, chân tình. Ông Phúc rời ghế Chủ tịch nước ở tuổi 69, là Chủ tịch nước đầu tiên xin nghỉ giữa nhiệm kỳ, kể từ năm 1976."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 21:50 (GMT+7)", "Author": "Trường Hà", "Title": "Tàu chở hơn 4.500 ôtô bốc cháy trên biển ", "Href": "https://vnexpress.net/tau-cho-hon-4-500-oto-boc-chay-tren-bien-4567090.html", "Description": "Tàu AH SHIN treo cờ Panama, chở 4.530 ôtô từ Hàn Quốc đi Singapore, bốc cháy khi ngang qua vùng biển Bình Thuận, hiện thả trôi ngoài khơi TP Vũng Tàu.", "Body": "Tối 5/2, nguồn tin của  cho biết các lực lượng chức năng tỉnh Bà Rịa - Vũng Tàu đang cố gắng tiếp cận, xử lý đám cháy trên tàu AH SHIN, thả trôi trên biển Vũng Tàu, cách bờ khoảng 25 hải lý (hơn 45 km) về phía đông nam. Cháy xuất hiện ở tầng số 8, 9 và 10 khi tàu ngang vùng biển Bình Thuận hôm qua. Theo thuyền trưởng, tàu dài 200 m, rộng 32 m, 12 tầng, trọng tải hơn 21.000 tấn, có 21 thuyền viên quốc tịch Nga, chở 4.530 ôtô mới và cũ. Ngoài ra, trên tàu còn chứa hơn 1.356 tấn dầu. Sau một ngày đám cháy trên tàu chưa được khống chế, hệ thống CO2 đã sử dụng hết. Chủ tàu đề nghị cơ quan chức năng Việt Nam hỗ trợ, xin vào neo đậu để thuận tiện chữa cháy, cung cấp CO2. Một lãnh đạo đơn vị tham gia hỗ trợ xử lý sự cố cho biết, các lực lượng liên quan đã ra khảo sát, song biển động, sóng lớn, việc tiếp cận tàu gặp khó khăn. Theo báo cáo của chủ tàu, đám cháy không còn khói, lửa nhưng vẫn bốc mùi khét. Dự kiến ngày mai, lực lượng cứu hộ cố gắng lên tàu xử lý sự cố. Tàu dịch vụ dầu khí trang bị chữa cháy chuyên dụng sẽ đưa lực lượng PCCC ra hiện trường, phối hợp tàu gặp nạn dập lửa. Tỉnh Bà Rịa - Vũng Tàu đã liên hệ PCCC một số tỉnh thành nhờ hỗ trợ. Theo trang thông tin hàng hải MarineTraffic, tàu xảy ra sự cố được đóng cách đây 24 năm. Tàu khởi hành từ cảng Incheon, Hàn Quốc hôm 28/1. Giữa tháng 3/2022, tàu APL Cairo (quốc tịch Singapore) chở 2.200 container từ TP HCM đi Trung Quốc khi đến vùng biển Bình Thuận cũng  . Sau đó, thuyền trưởng cho tàu đến phao số 0 cách bờ biển Vũng Tàu gần 50 km và yêu cầu hỗ trợ. Hơn một tuần sau, sự cố mới được xử lý."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 12:12 (GMT+7)", "Author": "Lê Hoàng", "Title": "Hàng cây xà cừ hơn trăm tuổi độc nhất xứ Thanh", "Href": "https://vnexpress.net/hang-cay-xa-cu-hon-tram-tuoi-doc-nhat-xu-thanh-4566717.html", "Description": "22 cây xà cừ cao 30-40 m, đường kính gốc 2 m, trồng từ thời Pháp ở thị trấn Nưa, huyện Triệu Sơn, được công nhận cây di sản Việt Nam.", "Body": "Dọc tỉnh lộ 517 chạy qua tổ dân phố 6, thị trấn Nưa, có hai hàng xà cừ cổ thụ tỏa bóng mát quanh năm. Theo các cụ cao niên ở làng Mậu, xã Tân Ninh cũ (nay là thị trấn Nưa), những cây xà cừ này được trồng khoảng những năm 1920, dưới thời Pháp thuộc và được dân làng chăm sóc, bảo vệ qua nhiều thế hệ. Dọc tỉnh lộ 517 chạy qua tổ dân phố 6, thị trấn Nưa, có hai hàng xà cừ cổ thụ tỏa bóng mát quanh năm. Theo các cụ cao niên ở làng Mậu, xã Tân Ninh cũ (nay là thị trấn Nưa), những cây xà cừ này được trồng khoảng những năm 1920, dưới thời Pháp thuộc và được dân làng chăm sóc, bảo vệ qua nhiều thế hệ. Có 22 cây xà cừ cổ thụ ở thị trấn Nưa được trồng so le nhau, khoảng cách không đều. Cây nào cũng sum suê, cao lớn. Có 22 cây xà cừ cổ thụ ở thị trấn Nưa được trồng so le nhau, khoảng cách không đều. Cây nào cũng sum suê, cao lớn. Hầu hết xà cừ mọc một thân, một số ít cây chia thành hai, ba nhánh và vươn lên trời thẳng tắp. Cây cao nhất khoảng 40 m, bằng tòa nhà 8-10 tầng. Hầu hết xà cừ mọc một thân, một số ít cây chia thành hai, ba nhánh và vươn lên trời thẳng tắp. Cây cao nhất khoảng 40 m, bằng tòa nhà 8-10 tầng. Ông Lê Văn Sơn, cán bộ văn hóa thị trấn Nưa, cho hay quần thể cây xà cừ tại cụm di tích danh thắng quốc gia đền Nưa - Am Tiên gắn với cuộc khởi nghĩa Bà Triệu được công nhận là cây di sản Việt Nam đã góp phần quảng bá sự phong phú và đa dạng của hệ thực vật nơi đây, nâng cao ý thức bảo vệ môi trường, đồng thời giữ gìn và phát huy các giá trị lịch sử văn hóa, phát triển du lịch địa phương. Cũng theo ông Sơn, đã nhiều lần hàng xà cừ bị dọa chặt để mở đường cho doanh nghiệp khai thác mỏ hay phục vụ các dự án khác, nhưng người dân và chính quyền quyết tâm bảo vệ.  Ông Lê Văn Sơn, cán bộ văn hóa thị trấn Nưa, cho hay quần thể cây xà cừ tại cụm di tích danh thắng quốc gia đền Nưa - Am Tiên gắn với cuộc khởi nghĩa Bà Triệu được công nhận là cây di sản Việt Nam đã góp phần quảng bá sự phong phú và đa dạng của hệ thực vật nơi đây, nâng cao ý thức bảo vệ môi trường, đồng thời giữ gìn và phát huy các giá trị lịch sử văn hóa, phát triển du lịch địa phương. Cũng theo ông Sơn, đã nhiều lần hàng xà cừ bị dọa chặt để mở đường cho doanh nghiệp khai thác mỏ hay phục vụ các dự án khác, nhưng người dân và chính quyền quyết tâm bảo vệ. "},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 16:09 (GMT+7)", "Author": "Thái Anh", "Title": "TP HCM không tuyển được sinh viên xuất sắc nào trong 5 năm ", "Href": "https://vnexpress.net/tp-hcm-khong-tuyen-duoc-sinh-vien-xuat-sac-nao-trong-5-nam-4566816.html", "Description": "Thành phố không thu hút được sinh viên xuất sắc, cán bộ khoa học trẻ nào về làm việc từ năm 2018 đến nay vì chính sách lương chưa hấp dẫn, ít người quan tâm.", "Body": "Thông tin được Sở Nội vụ nêu trong báo cáo vừa gửi UBND TP HCM, sau 5 năm ban hành kế hoạch thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ theo   năm 2017 của Chính phủ. Nghị định 140 đề ra yêu cầu rất cao với người được thu hút. Ngoài tốt nghiệp đại học loại xuất sắc, sinh viên phải có quá trình học tập tốt ở bậc THPT; đạt giải thi học sinh giỏi, Olympic hoặc khoa học - kỹ thuật ở các môn: toán, vật lý, hóa học, sinh học, tin học, ngữ văn, lịch sử, địa lý, ngoại ngữ. Còn cán bộ khoa học phải có trình độ thạc sĩ, tiến sĩ, bác sĩ chuyên khoa cấp I-II, bác sĩ nội trú, dược sĩ chuyên khoa cấp I-II chuyên ngành y học, dược học cũng phải đạt một trong các giải trên trong thời gian học THPT... Ưu đãi là nhóm này chỉ cần xét tuyển và hưởng lương gấp đôi. Kết quả sau 5 năm, TP HCM không tuyển được ai. Ngoài tác động khách quan của đại dịch, Sở Nội vụ lý giải nhóm đủ tiêu chuẩn theo Nghị định 140 rất ít. Hơn nữa, sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ có rất nhiều cơ hội nhận học bổng từ trong và ngoài nước. Do đó, họ thường ưu tiên học tập, nâng cao trình độ chuyên môn, chưa quan tâm đến làm việc cho cơ quan nhà nước. Ngoài ra, thành phố khó cạnh tranh với các tổ chức, doanh nghiệp ngoài nhà nước về mức thu nhập, cơ hội thăng tiến khi thu hút nguồn nhân lực chất lượng cao này. Bởi các quy định về chế độ, chính sách tiền lương, thu nhập hiện hành cho cán bộ, công chức, viên chức thấp hơn nhiều so với khu vực tư. Sở Nội vụ nhận định mức sống và chi phí sinh hoạt ở TP HCM rất cao so với địa phương khác. Do đó, thành phố cần thay đổi cơ chế, nâng cao thu nhập về chính sách đãi ngộ mới thu hút được nhóm này. Để tháo gỡ khó khăn, trong dự thảo mới thay thế Nghị quyết 54, TP HCM đã đề xuất Quốc hội cho HĐND thành phố quyết định về điều kiện, quy trình, mức thu nhập để tuyển dụng công chức, viên chức từ nguồn sinh viên xuất sắc, có trình độ cao. Thời gian qua, TP HCM liên tục gặp khó khăn trong việc   về làm việc. Trước đó, Sở Nội vụ cũng cho biết từ năm 2019 đến nay không thu hút được người tài nào mới dù muốn tuyển 20 vị trí. Nguyên nhân lớn do chính sách về thu nhập. Liên quan chính sách này, đầu năm 2022, Hà Nội đã công bố dự thảo chính sách thu hút, trọng dụng nguồn nhân lực chất lượng cao. Theo đó, sinh viên tốt nghiệp đại học xuất sắc, đoạt giải tại các cuộc thi sẽ được xét tuyển vào cơ quan thành phố, được hỗ trợ đến   và cử đi đào tạo sau đại học."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 04:51 (GMT+7)", "Author": "Ngọc Thành", "Title": "Người dân chen chân chờ khai ấn đền Trần", "Href": "https://vnexpress.net/nguoi-dan-chen-chan-cho-khai-an-den-tran-4566889.html", "Description": "Hàng nghìn người đội mưa trong đêm, đứng xa vái vọng chờ khai ấn đền Trần.", "Body": "22h40 nghi lễ dâng hương các vị vua do UBND TP Nam Định chủ trì bắt đầu. Sau đó, lễ rước kiệu ấn từ sân đền Cố Trạch qua cổng chính rồi vòng qua hồ bán nguyệt tới đền Thiên Trường, dài khoảng 200 m. Đoàn rước ấn đi qua, đông đảo người dân ném tiền vào kiệu. Trước giờ khai ấn, 2.400 cảnh sát được điều động bảo vệ an ninh,  , 29 chốt bảo vệ trên các tuyến đường vào đền. 22h40 nghi lễ dâng hương các vị vua do UBND TP Nam Định chủ trì bắt đầu. Sau đó, lễ rước kiệu ấn từ sân đền Cố Trạch qua cổng chính rồi vòng qua hồ bán nguyệt tới đền Thiên Trường, dài khoảng 200 m. Đoàn rước ấn đi qua, đông đảo người dân ném tiền vào kiệu. Trước giờ khai ấn, 2.400 cảnh sát được điều động bảo vệ an ninh,  , 29 chốt bảo vệ trên các tuyến đường vào đền. Các đại biểu chuẩn bị tiền lẻ để ném vào kiệu ấn. Lễ khai ấn xuất phát từ thời nhà Trần, sau khi đánh bại giặc Nguyên Mông, tại phủ Thiên Trường, vua Trần Thái Tông mở tiệc mừng công, phong tước cho quan quân có công đánh giặc, giữ yên bờ cõi. Vào đầu xuân, các vua Trần đều tổ chức nghi lễ khai ấn với mục đích tế trời đất, tổ tiên, mở đầu cho một năm làm việc thuận lợi của bộ máy chính quyền.  Ngày nay, lễ khai ấn đền Trần thu hút hàng chục nghìn khách thập phương với mong muốn cầu tài lộc, may mắn. Các đại biểu chuẩn bị tiền lẻ để ném vào kiệu ấn. Lễ khai ấn xuất phát từ thời nhà Trần, sau khi đánh bại giặc Nguyên Mông, tại phủ Thiên Trường, vua Trần Thái Tông mở tiệc mừng công, phong tước cho quan quân có công đánh giặc, giữ yên bờ cõi. Vào đầu xuân, các vua Trần đều tổ chức nghi lễ khai ấn với mục đích tế trời đất, tổ tiên, mở đầu cho một năm làm việc thuận lợi của bộ máy chính quyền.  Ngày nay, lễ khai ấn đền Trần thu hút hàng chục nghìn khách thập phương với mong muốn cầu tài lộc, may mắn. 0h15 ngày 5/2, sau hơn 4 tiếng đứng chờ Lễ khai ấn trong cơn mưa phùn, lớp rào đầu tiên được mở để những người có thẻ vàng (Ban tổ chức chia ba loại thẻ ưu tiên lần lượt: đỏ, xanh, vàng) được vào thắp hương. 0h15 ngày 5/2, sau hơn 4 tiếng đứng chờ Lễ khai ấn trong cơn mưa phùn, lớp rào đầu tiên được mở để những người có thẻ vàng (Ban tổ chức chia ba loại thẻ ưu tiên lần lượt: đỏ, xanh, vàng) được vào thắp hương. Gần 1h, người dân ở vòng cuối được mở rào, mang đồ lễ tiến vào sân đền. Gần 1h, người dân ở vòng cuối được mở rào, mang đồ lễ tiến vào sân đền. Gần 2h sáng, lượng người đổ về đền Trần dâng hương càng đông hơn. Lễ hội đền Trần, một trong những lễ hội lớn nhất miền Bắc, thường diễn ra từ ngày 11 đến 16 tháng giêng (Âm lịch) hàng năm với ba nghi lễ truyền thống là khai ấn, rước kiệu Ngọc Lộ và rước nước tế cá. Nghi lễ khai ấn và phát ấn vào đêm 14 tháng giêng. Gần 2h sáng, lượng người đổ về đền Trần dâng hương càng đông hơn. Lễ hội đền Trần, một trong những lễ hội lớn nhất miền Bắc, thường diễn ra từ ngày 11 đến 16 tháng giêng (Âm lịch) hàng năm với ba nghi lễ truyền thống là khai ấn, rước kiệu Ngọc Lộ và rước nước tế cá. Nghi lễ khai ấn và phát ấn vào đêm 14 tháng giêng."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 08:39 (GMT+7)", "Author": "Sơn Hà", "Title": "Sáu tác phẩm đoạt giải A búa liềm vàng 2022 ", "Href": "https://vnexpress.net/sau-tac-pham-doat-giai-a-bua-liem-vang-2022-4566916.html", "Description": "Từ 110 tác phẩm lọt chung khảo, Hội đồng đã lựa chọn 6 giải A, 12 giải B, 18 giải C và 30 giải khuyến khích.", "Body": "Ban Tổ chức Trung ương tối 3/2 tổ chức lễ công bố và trao giải báo chí toàn quốc về xây dựng Đảng (giải Búa liềm vàng) lần thứ 7 năm 2022. Năm 2022, Cơ quan Thường trực giải (Tạp chí Xây dựng Đảng) nhận được hơn 2.030 tác phẩm gồm báo in, điện tử, truyền hình, phát thanh, báo ảnh. Các tác phẩm tập trung về tổ chức thực hiện nghị quyết Đại hội Đảng; đổi mới, nâng cao chất lượng công tác giáo dục chính trị tư tưởng; đổi mới phương thức lãnh đạo của Đảng; phát triển lý luận về xây dựng Đảng; bảo vệ nền tảng tư tưởng của Đảng; giải tác phẩm xuất sắc của tác giả là người Việt Nam ở nước ngoài... Hội đồng Chung khảo đã thống nhất lựa chọn 6 tác phẩm xuất sắc để trao giải A gồm: Nâng cao nhận thức và giải quyết đúng đắn mối quan hệ giữa thực hành dân chủ và tăng cường pháp chế, bảo đảm kỷ cương xã hội ở Việt Nam hiện nay (Tạp chí ); Hàng loạt \"quan chức\" hầu tòa: Lỗi cơ chế hay phẩm chất? (Báo  ); Tìm và bảo vệ những tiếng nói thẳng (Báo  ); Làm chủ \"sức mạnh mềm\" nhân quyền: Việt Nam tự tin tiến vào \"sân chơi lớn\" (Báo  ); Tăng cường công tác quản lý đảng viên: Thà ít mà tốt (Đài  ). Tác phẩm cuối cùng được trao giải A là Talk Vietnam: Việt Nam, một tấm gương sáng ngời trong công cuộc phát triển và bảo đảm quyền con người - Trò chuyện với Tổng Thư ký Liên Hiệp Quốc António Guterres ( ). Chủ tịch Quốc hội Vương Đình Huệ biểu dương và chúc mừng giới báo chí cả nước đã có nhiều tác phẩm chất lượng về xây dựng Đảng. Năm 2022, tình hình thế giới diễn biến phức tạp, khó lường. Trong nước xuất hiện nhiều khó khăn hơn so với dự báo. Tuy nhiên, Việt Nam từng bước vượt qua khó khăn, phục hồi nhanh chóng sau đại dịch Covid-19 để thực hiện thành công, khá toàn diện các mục tiêu, nhiệm vụ phát triển kinh tế-xã hội. \"Trong thành tựu chung đó, có đóng góp quan trọng của nền báo chí cách mạng Việt Nam\", Chủ tịch Quốc hội nói, cho rằng giải Búa liềm vàng 2022 tiếp tục trở thành nơi hội tụ khám phá, lao động sáng tạo của những người làm báo nước nhà. Chủ tịch Quốc hội đề nghị các tầng lớp nhân dân tích cực tham gia xây dựng, chỉnh đốn Ðảng và hệ thống chính trị bằng những hành động cụ thể, thiết thực. Báo chí tiếp tục sáng tạo những tác phẩm xuất sắc, phổ biến những kinh nghiệm tốt, lan tỏa nhân tố mới và điển hình tiên tiến."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 15:32 (GMT+7)", "Author": "Hoài Thanh", "Title": "6 người bị điện giật khi tháo mô hình cây thông ", "Href": "https://vnexpress.net/6-nguoi-bi-dien-giat-khi-thao-mo-hinh-cay-thong-4566808.html", "Description": "Trong lúc tháo dỡ, mô hình cây thông giáng sinh bằng sắt đổ vào đường điện trung thế khiến ông Phạm Bá Long, 44 tuổi tử vong, 5 người khác bị thương.", "Body": "Sáng 4/2, ông Long và 5 người khác cùng tháo dỡ mô hình cây thông bằng sắt cao chừng 6 m, có gắn đèn lấp lánh dùng trang trí đón giáng sinh trước nhà nguyện tại xã Mỹ Đức, huyện Đạ Tẻh. Khung sắt bất ngờ đổ vào đường điện trung thế khiến cả nhóm bị điện giật. Đến chiều nay, ông Long đã tử vong, ba nạn nhân khác bị bỏng nặng được chuyển về TP HCM điều trị. Hai người còn lại bị thương nhẹ đang được chăm sóc tại Trung tâm Y tế huyện Đạ Tẻh. Ông Tống Giang Nam, Chủ tịch UBND huyện Đạ Tẻh, cho biết sau khi nắm vụ việc, địa phương đã chỉ đạo Trung tâm Y tế huyện tập trung cứu chữa, chăm sóc các nạn nhân. Đồng thời, huyện cũng đề nghị cơ quan chức năng cùng xã Mỹ Đức hỗ trợ các gia đình có nạn nhân tử vong và bị thương."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 10:29 (GMT+7)", "Author": "Trần Hóa", "Title": "Nông dân thiệt hại nặng do cánh đồng mía bị cháy ", "Href": "https://vnexpress.net/nong-dan-thiet-hai-nang-do-canh-dong-mia-bi-chay-4566577.html", "Description": "Cánh đồng mía ở xã Ia Piar, huyện Phú Thiện, vào vụ thu hoạch liên tục bị cháy diện tích 40 ha khiến người dân điêu đứng vì phải bán với giá rẻ.", "Body": "Ông Phạm Văn Bình có hai ha mía sắp thu hoạch đã bị đám cháy ở ruộng bên cạnh lan sang. Tiết trời hanh khô nên ngọn lửa không thể dập tắt. Đám mía bị cháy xác xơ, thân bám đầy muội than, mất trữ lượng đường buộc ông phải bán giá thấp cho đơn vị thu mua. Cạnh đó, diện tích mía rộng một ha mía của ông Ksor Bon cũng bị cháy, thiệt hại hàng chục triệu đồng. Bao nhiêu công sức suốt năm của cả gia đình dồn cho mía coi như mất trắng. Mía cháy để khô, nếu bán chỉ bằng một nửa so với mía thường. Ông Bon và nhiều hộ khác đều mong muốn nhà máy đường ưu tiên thu mua nhanh chóng để vớt vát lại đồng vốn. Xã Ia Piar có hơn 300 ha trồng mía là nguồn sinh kế chính của người dân địa phương. Liên tục vào các ngày 10, 26 và 30/1, cánh đồng xảy ra cháy, thiêu rụi hơn 40 ha mía. Hiện, nhà máy thu mua trung bình 1.050 đồng/kg (mía tươi). Nếu mía lẫn tạp chất hay bị cháy, giá sẽ thấp hơn. Ông Chu Song Thương, cán bộ địa chính - nông nghiệp xã Ia Piar, cho biết các vụ cháy xuất phát từ việc người dân đưa củi ra đồng đốt, khi xảy ra cháy, gió lớn nên lan diện rộng. Chính quyền nhiều lần yêu cầu nông dân hạn chế đốt củi ngoài đồng, làm các đường ranh cản lửa, nhưng một số vụ cháy vẫn xảy ra. Địa phương đang thống kê thiệt hại để có hướng hỗ trợ nông dân."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 09:19 (GMT+7)", "Author": "Đức Hùng", "Title": "Bộ Giao thông Vận tải phản hồi kiến nghị 'dỡ bỏ trạm thu phí cầu Bến Thủy 1' ", "Href": "https://vnexpress.net/bo-giao-thong-van-tai-phan-hoi-kien-nghi-do-bo-tram-thu-phi-cau-ben-thuy-1-4566822.html", "Description": "Bộ Giao thông Vận tải sẽ báo cáo cấp thẩm quyền xem xét kiến nghị của cử tri Hà Tĩnh về dỡ bỏ trạm thu phí cầu Bến Thủy 1 để nâng cấp thành điểm nhấn kết nối đô thị.", "Body": "Kiến nghị cử tri do Đoàn đại biểu Quốc hội tỉnh Hà Tĩnh gửi tới Bộ Giao thông Vận tải đề nghị sớm thúc đẩy tiến trình di chuyển hoặc dỡ bỏ trạm thu phí cầu Bến Thủy 1, đáp ứng yêu cầu phát triển chung và hài hòa lợi ích giữa Nhà nước, doanh nghiệp, nhân dân trong vùng. Người dân cho rằng cần chuyển cầu Bến Thủy 1 thành cầu nội thị và bàn giao cho địa phương quản lý, đồng thời đầu tư nâng cấp công trình trở trành cầu cảnh quan để tạo điểm nhấn kết nối đô thị hai bờ sông Lam. Bộ Giao thông Vận tải cho biết, dự án đầu tư xây dựng đường tránh quốc lộ 1 qua TP Vinh, Nghệ An, thực hiện theo phương thức BOT, được khai thác từ năm 2005. Trạm thu phí qua cầu Bến Thủy 1 nhằm thu hoàn vốn cho dự án. Hiện nay, các bên thực hiện nghĩa vụ theo quy định của hợp đồng đã ký kết giữa Bộ và nhà đầu tư, thời gian thu phí hoàn vốn cho dự án là 32 năm; dự kiến dừng thu, bàn giao tháng 11/2037. \"Bộ ghi nhận kiến nghị của cử tri tỉnh Hà Tĩnh và sẽ báo cáo các cấp có thẩm quyền xem xét quyết định chuyển cầu Bến Thủy 1 thành cầu nội thị và bàn giao cho địa phương quản lý sau khi hoàn thành thu phí hoàn vốn dự án\", Bộ Giao thông Vận tải trả lời. Đường tránh quốc lộ 1 qua TP Vinh được CIENCO 4 đầu tư theo hình thức BOT dài 25,8 km, từ bắc thị trấn Quán Hành đến cầu Bến Thủy cũ vào năm 2003 với tổng mức đầu tư 378 tỷ đồng, khai thác năm 2005. Bộ Giao thông Vận tải chấp thuận để nhà đầu tư sử dụng trạm thu phí Bến Thủy cũ (nay là trạm Bến Thủy 1) để thu phí hoàn vốn thay vì xây trạm thu phí mới trên tuyến tránh Vinh. Đến tháng 9/2012, khi dự án xây dựng cầu Bến Thủy 2 hoàn thành và kết nối vào tuyến tránh Vinh, nhà đầu tư được xây trạm thu phí phụ ở đầu cầu Bến Thủy 2, cùng trạm Bến Thủy 1 hoàn vốn cho dự án đầu tư công trình tuyến tránh Vinh. Nhà đầu tư này cũng được giao mở rộng quốc lộ 1 đoạn Nam Bến Thủy - tránh TP Hà Tĩnh dài 35,1 km, tổng mức đầu tư hơn 2.430 tỷ đồng, được thu phí cùng các trạm Bến Thủy 1 và 2. Đầu năm 2017, nhiều người dân tập trung  , trả tiền lẻ qua trạm BOT Bến Thủy 1 vì cho rằng không đi qua tuyến tránh Hà Tĩnh mà phải trả phí cho tuyến này. Bộ Giao thông Vận tải sau đó thống nhất giảm 100% phí cho phương tiện loại 1 (xe dưới 12 chỗ, xe tải dưới 2 tấn) và loại 2 (xe 12-30 chỗ; tải trọng từ 2 đến dưới 4 tấn) của chủ xe có hộ khẩu và doanh nghiệp có trụ sở chính tại TP Vinh, huyện Hưng Nguyên (tỉnh Nghệ An) và thị xã Hồng Lĩnh, huyện Nghi Xuân (tỉnh Hà Tĩnh) khi đi qua trạm BOT Bến Thủy 1."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 08:38 (GMT+7)", "Author": "Ngọc Thành", "Title": "Dòng người dầm mưa nhận ấn đền Trần", "Href": "https://vnexpress.net/dong-nguoi-dam-mua-nhan-an-den-tran-4566905.html", "Description": "5h, hàng nghìn người được nhận ấn đền Trần, sau nhiều giờ chen chân chờ đợi dưới thời tiết mưa lạnh 20 độ C.", "Body": "Năm nay, ấn vẫn được phát tại 4 điểm trong khuôn viên đền Trần, gồm 3 nhà Giải Vũ và Nhà trưng bày Đền Trùng Hoa.  Năm nay, ấn vẫn được phát tại 4 điểm trong khuôn viên đền Trần, gồm 3 nhà Giải Vũ và Nhà trưng bày Đền Trùng Hoa.  Dưới thời tiết 20 độ C, mưa dày, dòng người vẫn đứng ngồi, ngủ tại chỗ xếp hàng để chờ tới giờ nhận ấn. Trên hệ thống loa của đền liên tục phát đi cảnh báo để người dân đề phòng kẻ gian trộm cặp, móc túi. Dưới thời tiết 20 độ C, mưa dày, dòng người vẫn đứng ngồi, ngủ tại chỗ xếp hàng để chờ tới giờ nhận ấn. Trên hệ thống loa của đền liên tục phát đi cảnh báo để người dân đề phòng kẻ gian trộm cặp, móc túi. Cảnh sát cơ động có mặt khắp nơi, đặc biệt tại các cửa phát ấn để đảm bảo an ninh, tránh tình trạng chen lấn, xô đẩy. Dịp này, 2.400 cảnh sát được điều động bảo vệ an ninh,  , 29 chốt bảo vệ trên các tuyến đường vào đền. Cảnh sát cơ động có mặt khắp nơi, đặc biệt tại các cửa phát ấn để đảm bảo an ninh, tránh tình trạng chen lấn, xô đẩy. Dịp này, 2.400 cảnh sát được điều động bảo vệ an ninh,  , 29 chốt bảo vệ trên các tuyến đường vào đền. Đúng 5h, những chiếc ấn đầu tiên được phát tới người dân. Mỗi người sẽ được nhận từ 2 ấn và tùy tâm công đức. Đúng 5h, những chiếc ấn đầu tiên được phát tới người dân. Mỗi người sẽ được nhận từ 2 ấn và tùy tâm công đức. \"Lễ khai ấn năm nay diễn ra đúng vào dịp cuối tuần nên người dân và du khách thập phương đến với đền Trần đông. Tuy nhiên, ấn sẽ được phát hết tháng Giêng\", ông Nguyễn Đức Bình, Trưởng ban Quản lý Di tích Lịch sử văn hóa đền Trần - chùa Tháp cho biết. Để tránh tình trạng quá tải, ban tổ chức cũng dành một gian nhà để trả ấn cho những đơn vị đã đăng ký từ trước. \"Lễ khai ấn năm nay diễn ra đúng vào dịp cuối tuần nên người dân và du khách thập phương đến với đền Trần đông. Tuy nhiên, ấn sẽ được phát hết tháng Giêng\", ông Nguyễn Đức Bình, Trưởng ban Quản lý Di tích Lịch sử văn hóa đền Trần - chùa Tháp cho biết. Để tránh tình trạng quá tải, ban tổ chức cũng dành một gian nhà để trả ấn cho những đơn vị đã đăng ký từ trước. \"Chúng tôi phải chờ đợi 9 tiếng để cầm trên tay những chiếc ấn. Thời tiết mưa lạnh nhưng chúng tôi không ngủ, vẫn nhất tâm chờ đến khi nào nhận được ấn mới ra về\", ông Trần Văn Hiến (trái) và ông Đặng Ưu Tiên ở huyện Bình Lục (Hà Nam) nói và cho biết năm nào cũng dự hội khai ấn với mong muốn một năm mới tài lộc, may mắn. \"Chúng tôi phải chờ đợi 9 tiếng để cầm trên tay những chiếc ấn. Thời tiết mưa lạnh nhưng chúng tôi không ngủ, vẫn nhất tâm chờ đến khi nào nhận được ấn mới ra về\", ông Trần Văn Hiến (trái) và ông Đặng Ưu Tiên ở huyện Bình Lục (Hà Nam) nói và cho biết năm nào cũng dự hội khai ấn với mong muốn một năm mới tài lộc, may mắn. Những người có lá ấn tiếp tục làm lễ tại các đình, đền như đình Tức Mặc, đền Thiên Trường, Cố Trạch, Trùng Hoa... Những người có lá ấn tiếp tục làm lễ tại các đình, đền như đình Tức Mặc, đền Thiên Trường, Cố Trạch, Trùng Hoa... Ấn người dân nhận được là ấn giấy vàng, có đóng dấu đỏ. Lễ khai ấn xuất phát từ thời nhà Trần, sau khi đánh bại giặc Nguyên Mông, tại phủ Thiên Trường, vua Trần Thái Tông mở tiệc mừng công, phong tước cho quan quân có công đánh giặc, giữ yên bờ cõi. Vào đầu xuân, các vua Trần đều tổ chức nghi lễ khai ấn với mục đích tế trời đất, tổ tiên, mở đầu cho một năm làm việc thuận lợi của bộ máy chính quyền.  Ngày nay, lễ khai ấn đền Trần thu hút hàng chục nghìn khách thập phương với mong muốn cầu tài lộc, may mắn. Ấn người dân nhận được là ấn giấy vàng, có đóng dấu đỏ. Lễ khai ấn xuất phát từ thời nhà Trần, sau khi đánh bại giặc Nguyên Mông, tại phủ Thiên Trường, vua Trần Thái Tông mở tiệc mừng công, phong tước cho quan quân có công đánh giặc, giữ yên bờ cõi. Vào đầu xuân, các vua Trần đều tổ chức nghi lễ khai ấn với mục đích tế trời đất, tổ tiên, mở đầu cho một năm làm việc thuận lợi của bộ máy chính quyền.  Ngày nay, lễ khai ấn đền Trần thu hút hàng chục nghìn khách thập phương với mong muốn cầu tài lộc, may mắn. Lúc 5h50, sau gần một tiếng phát ấn, khu vực nhà trưng bày đền Trùng Hoa đã thưa vắng người. Tình trạng này cũng diễn ra ở tất cả cửa phát ấn. Lúc 5h50, sau gần một tiếng phát ấn, khu vực nhà trưng bày đền Trùng Hoa đã thưa vắng người. Tình trạng này cũng diễn ra ở tất cả cửa phát ấn. Thức đến sáng đợi xin ấn đền Trần. Video: "},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 13:01 (GMT+7)", "Author": "An Minh", "Title": "Sân chim trong rừng bị biến thành nơi nuôi tôm ", "Href": "https://vnexpress.net/san-chim-trong-rung-bi-bien-thanh-noi-nuoi-tom-4565940.html", "Description": "Sân chim Đầm Dơi rộng 128 ha được giao cho doanh nghiệp đầu tư du lịch sinh thái kết hợp nuôi động vật hoang dã, song bị biến thành vuông tôm.", "Body": "Tháng 11/2012, Công ty TNHH Trường Khánh được UBND tỉnh Cà Mau giao thực hiện dự án đầu tư du lịch sinh thái kết hợp nuôi động vật hoang dã tại sân chim Đầm Dơi (đất lâm nghiệp), xã Tân Dân, huyện Đầm Dơi. Dự án vốn đầu tư trên 90 tỷ đồng, dự kiến hoạt động năm 2016. Tuy nhiên, đến nay nơi đây vẫn vắng lặng, không có hoạt động liên quan du lịch, nuôi hơn 100 chim, cò vốn có. Ông Trương Quốc Quý, 63 tuổi, ở tại địa phương cho biết sân chim được hình thành trước năm 1975 với rất nhiều chim, cò sinh sống. Nhưng sau trận bão năm 1997, cây cối đổ sập nên chim thưa dần. Khi hay có dự án, người dân ủng hộ bởi mong muốn đàn chim phục hồi, quê hương phát triển du lịch sinh thái. Chủ tịch UBND xã Tân Dân Nguyễn Văn Quận, nói từ khi tỉnh giao sân chim Đầm Dơi, chủ đầu tư hầu như không thực hiện hạng mục nào để phát triển du lịch. Thay vào đó công ty đào một số kênh, mương rộng 4,5-8 m với tổng chiều dài 7 km để nuôi tôm. Tại các cuộc tiếp xúc cử tri, người dân yêu cầu chính quyền có biện pháp thu hồi dự án, giao cho nhà đầu tư năng lực thực hiện. Trước đó, cuối năm 2015 nhận thấy chủ đầu tư không có khả năng, Sở Kế hoạch và Đầu tư Cà Mau ban hành quyết định thu hồi chứng nhận đầu tư, chấm dứt hoạt động dự án sân chim Đầm Dơi. Từ đây hai bên phát sinh kiện tụng kéo dài. Tháng 7/2016, ông Nguyễn Trường Khánh - đại diện theo pháp luật của Công ty Trường Khánh, đã khởi kiện, yêu cầu toà huỷ các quyết định trên. Tại bản án sơ thẩm tháng 1/2017, TAND tỉnh Cà Mau chấp nhận đơn kiện của ông Khánh và khôi phục tình trạng pháp lý ban đầu, cho công ty tiếp tục đầu tư dự án. Sở Kế hoạch và Đầu tư Cà Mau sau đó kháng cáo. TAND cấp cao TP HCM xét xử phúc thẩm đã quyết định huỷ toàn bộ bản án sơ thẩm, giao TAND tỉnh Cà Mau thụ lý, xét xử lại lại từ đầu. Lần này, TAND tỉnh Cà Mau lại tuyên ông Khánh thua kiện (tháng 9/2018). Đến tháng 4/2021, UBND tỉnh Cà Mau ban hành quyết định thu hồi đất lâm nghiệp, thu hồi rừng đối với Công ty Trường Khánh. Sau đó, công ty khởi kiện hành chính yêu cầu huỷ quyết định này với lý do \"chưa bồi thường chi phí đầu tư và giá trị tài sản gắn liền trên đất thu hồi\". Tuy nhiên, qua hai phiên xử sơ thẩm và phúc thẩm, HĐXX tuyên bác yêu cầu của nguyên đơn. Ông Khánh cho biết thêm, từ ngày nhận đất đến nay công ty đã bỏ nhiều công sức và khoảng 8 tỷ đồng đầu tư, nên muốn tiếp tục được thực hiện dự án."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 14:14 (GMT+7)", "Author": "Lê Tân", "Title": "Khởi công cầu nối TP Hải Phòng với tỉnh Quảng Ninh ", "Href": "https://vnexpress.net/khoi-cong-cau-noi-tp-hai-phong-voi-tinh-quang-ninh-4565963.html", "Description": "Cầu Lại Xuân dài 840 m, rộng 12 m, bắc qua sông Đá Bạch, kết nối huyện Thủy Nguyên (TP Hải Phòng) với thị xã Đông Triều (Quảng Ninh).", "Body": "Chiều 2/2, UBND TP Hải Phòng tổ chức khởi công xây dựng cầu Lại Xuân và cải tạo, mở rộng đường tỉnh 352. Cầu Lại Xuân được thiết kế bêtông cốt thép và bêtông cốt thép dự ứng lực. Đường tỉnh 352 được mở rộng thành 12 m, dài hơn 14 km. Điểm đầu dự án tại giao cắt với quốc lộ 10, xã Thiên Hương, huyện Thủy Nguyên; điểm cuối kết nối với đường tỉnh 333 trên địa bàn thị xã Đông Triều. Tổng đầu tư dự án hơn 1.300 tỷ đồng từ ngân sách, trong đó TP Hải Phòng hơn 1.320 tỷ đồng và tỉnh Quảng Ninh hơn 12 tỷ đồng. Dự kiến tháng 12/2024, các công trình sẽ hoàn thành. Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Hải Phòng làm chủ đầu tư. Trước khi xây cầu Lại Xuân, việc kết nối giữa huyện Thủy Nguyên và thị xã Đông Triều thông qua bến phà. Khi hoàn thành, dự án sẽ giúp kết nối liên vùng, đáp ứng nhu cầu giao thông vận tải giữa các khu công nghiệp, từng bước hoàn thiện mạng lưới giao thông vùng kinh tế trọng điểm Bắc Bộ. Vào tháng 5/2022, UBND TP Hải Phòng khởi công cầu Bến Rừng bắc qua sông Bạch Đằng, kết nối thị xã Quảng Yên với huyện Thủy Nguyên. Ngoài hai cây cầu đang xây, TP Hải Phòng và tỉnh Quảng Ninh được kết nối bởi cầu Đá Bạc trên quốc lộ 10 và cầu Bạch Đằng trên cao tốc Hà Nội - Hải Phòng - Hạ Long."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 16:33 (GMT+7)", "Author": "Đoàn Loan", "Title": "Mời thầu lần hai xây nhà ga sân bay Long Thành ", "Href": "https://vnexpress.net/moi-thau-lan-hai-xay-nha-ga-san-bay-long-thanh-4565876.html", "Description": "Chủ đầu tư sân bay Long Thành đã mời thầu lần hai gói xây nhà ga sân bay trị giá hơn 35.230 tỷ đồng, đặt mục tiêu hoàn thành chọn nhà thầu trước 30/4.", "Body": "Ngày 2/2, ông Đỗ Tất Bình, Phó tổng giám đốc Tổng công ty Cảng hàng không Việt Nam (ACV - chủ đầu tư sân bay Long Thành), cho biết gói thầu số 5.10 thi công xây dựng và lắp đặt thiết bị công trình nhà ga hành khách, bao gồm việc thiết kế bản vẽ và thi công, lắp đặt thiết bị được mời thầu từ ngày 20/1 đến 28/3. Tuần tới, ACV sẽ tổ chức hội nghị tiền đấu thầu để thăm dò, ghi nhận ý kiến các nhà thầu có quan tâm. Sau khi tiếp nhận hồ sơ, ACV sẽ tổ chức chấm, lựa chọn nhà thầu và đàm phán hợp đồng trước 30/4, sau đó sẽ thi công. Đây là lần thứ hai ACV mời thầu cho dự án nhà ga hành khách. Tháng 9/2022, ACV mời thầu lần đầu, sau đó gia hạn hai lần với 22 ngày (đến 30/11/2022), tuy nhiên chỉ liên danh Conteccons - Vinaconex - Centra - Phục Hưng Holdings - REE - Hòa Bình - HAWEE nộp hồ sơ và không đạt yêu cầu nên phải hủy thầu. Ông Bình lý giải, dự án nhà ga Long Thành được đấu thầu quốc tế, nhà thầu phải có năng lực, kinh nghiệm, tài chính. Ví dụ, nhà thầu hoặc liên danh cần có kinh nghiệm thi công ít nhất một dự án cấp đặc biệt, từng triển khai gói thầu khoảng 14.000 tỷ đồng. Do điều kiện ngặt nghèo, hầu như chỉ nhà thầu nước ngoài đủ điều kiện. Ngoài ra, đơn giá, định mức của gói thầu được tính theo đơn giá trong nước, thấp hơn ở nước ngoài. Thời gian thi công, lắp đặt thiết bị công trình được ấn định 33 tháng, khá gấp gáp nên các nhà thầu nước ngoài không mặn mà. Rút kinh nghiệm lần mở thầu trước, ông Bình cho biết nếu nhà thầu đề xuất kéo dài thời gian xây nhà ga quá 33 tháng, ACV sẽ xem xét các giải pháp kỹ thuật họ đề xuất và kiến nghị cấp có thẩm quyền quyết định thời điểm hoàn thành. Dự án đã được Quốc hội và Chính phủ ấn định hoàn thành cuối năm 2025. Dự án Cảng hàng không quốc tế Long Thành có tổng đầu tư khái toán 336.630 tỷ đồng, chia làm ba giai đoạn. Giai đoạn 1 xây một đường cất hạ cánh, nhà ga hành khách cùng các hạng mục phụ trợ với công suất 25 triệu khách/năm. Giai đoạn 2, sân bay được xây thêm một đường cất hạ cánh cấu hình mở và nhà ga để đạt công suất 50 triệu khách/năm. Giai đoạn 3 hoàn thành hạng mục còn lại để sân bay đạt công suất 100 triệu khách/năm. Gói thầu số 5.10 thi công xây dựng và lắp đặt thiết bị công trình nhà ga hành khách là một trong những gói thầu lớn nhất trong lĩnh vực hàng không được triển khai tại Việt Nam. ACV đã mất 2 năm tổ chức thi tuyển phương án kiến trúc nhà ga và một năm để thẩm định, phê duyệt dự án."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 18:30 (GMT+7)", "Author": "Xuân Hoa", "Title": "Ra mắt sách chống tham nhũng của Tổng bí thư Nguyễn Phú Trọng ", "Href": "https://vnexpress.net/ra-mat-sach-chong-tham-nhung-cua-tong-bi-thu-nguyen-phu-trong-4565602.html", "Description": "Sách về chống tham nhũng của Tổng bí thư Nguyễn Phú Trọng dày 600 trang, 100 hình ảnh, trình bày theo phong cách hiện đại, được ra mắt sáng 2/2.", "Body": "Cuốn sách có tựa đề  Sách hệ thống lại các chỉ đạo của Tổng bí thư về chống tham nhũng, chỉnh đốn Đảng, rèn luyện đạo đức, lối sống của cán bộ, đảng viên; do Ban Nội chính Trung ương và Nhà xuất bản Chính trị quốc gia sự thật phối hợp xuất bản. Phần đầu tiên gồm bài viết của Tổng bí thư đánh giá tổng quan công tác phòng chống tham nhũng từ khi lập Ban Chỉ đạo Trung ương về phòng chống tham nhũng, tiêu cực (năm 2013) đến nay; bốn phát biểu kết luận của Tổng bí thư tại các hội nghị toàn quốc về công tác phòng chống tham nhũng, tiêu cực; kết luận tại 36 phiên họp, cuộc họp của Ban Chỉ đạo và Thường trực Ban Chỉ đạo. Phần hai nhất quán phương châm phòng ngừa tham nhũng, tiêu cực, từ sớm từ xa, cả ngọn lẫn gốc, gồm 22 bài viết tiêu biểu của Tổng bí thư Nguyễn Phú Trọng. Trong đó, có 14 bài viết về xây dựng, chỉnh đốn Đảng từ trước đổi mới đến nay, như   (1973);  (1978);   (1978),   (1985). Tám bài viết còn lại về rèn luyện đạo đức, lối sống của cán bộ, đảng viên. Phần ba với thông điệp trên dưới đồng lòng, dọc ngang thông suốt, giới thiệu 62 ý kiến đánh giá của các tầng lớp nhân dân, 10 ý kiến đại biểu Quốc hội, 24 ý kiến chính khách, học giả, bạn bè quốc tế về chống tham nhũng của Việt Nam. Phát biểu tại lễ ra mắt cuốn sách, Thường trực Ban Bí thư Võ Văn Thưởng cho rằng, việc hệ thống những quan điểm chỉ đạo, bài viết có giá trị lý luận và thực tiễn của Tổng bí thư về phòng chống tham nhũng là rất cần thiết. \"Nội dung những bài viết của Tổng bí thư trong sách được rút ra từ thực tiễn, thể hiện tầm nhìn, trí tuệ sáng suốt, sự chỉ đạo sâu sát, quyết liệt, toàn diện, đầy sức thuyết phục\", ông Thưởng nói. Theo Thường trực Ban Bí thư, cuốn sách cũng cho thấy sự nhất quán giữa nói và làm, kiên trì đấu tranh không ngừng nghỉ, sự thống nhất giữa những nung nấu nhiều năm và hành động quyết liệt chống tham nhũng của Tổng bí thư. Đây là \"cẩm nang về phòng chống tham nhũng, tiêu cực ở Việt Nam\". PGS Phạm Minh Tuấn, Giám đốc - Tổng biên tập NXB Chính trị quốc gia sự thật, nhận định cuốn sách là tài liệu nghiên cứu có giá trị, tư liệu bổ ích đối với cán bộ, đảng viên và nhân dân. Chiều cùng ngày, Đảng ủy Văn phòng Trung ương Đảng tổ chức  Tổng bí thư Nguyễn Phú Trọng được kết nạp Đảng ngày 19/12/1967, khi tròn 23 tuổi, đang học năm thứ tư khoa Văn Trường Đại học Tổng hợp Hà Nội. Lúc này, cuộc kháng chiến chống Mỹ cứu nước đang ở giai đoạn quyết liệt. Ông chia sẻ, hơn 55 năm đứng trong hàng ngũ của Đảng, được Đảng giáo dục, rèn luyện, dìu dắt, từng bước trưởng thành và phấn đấu làm được một số việc. Tuy nhiên, Tổng bí thư cho rằng tất cả những gì mình đã làm là \"vô cùng nhỏ bé so với công lao giáo dục, rèn luyện của Đảng; sự kèm cặp, chỉ bảo của các đảng viên đi trước; sự cộng tác, giúp đỡ của đồng chí, đồng nghiệp; sự động viên, ủng hộ của nhân dân, mà trực tiếp là những cơ quan - nơi ông từng học tập, công tác\". \"Tôi nguyện suốt đời phấn đấu, hy sinh, tuyệt đối trung thành với lý tưởng, sự nghiệp cách mạng của Đảng, ra sức tu dưỡng, rèn luyện; cố gắng học tập và làm theo tư tưởng, đạo đức, phong cách của Chủ tịch Hồ Chí Minh để xứng đáng là một đảng viên của Đảng Cộng sản Việt Nam...\", Tổng bí thư phát biểu."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 18:53 (GMT+7)", "Author": "Lạng Sơn", "Title": "Các địa phương sẵn sàng giao quân ", "Href": "https://vnexpress.net/cac-dia-phuong-san-sang-giao-quan-4565728.html", "Description": "Hà Nội, Hải Phòng, Thái Nguyên... đã hoàn thành việc tuyển chọn công dân trong độ tuổi thực hiện nghĩa vụ quân sự, sẵn sàng bàn giao cho các đơn vị.", "Body": "Ngày 2/2, thiếu tướng Bùi Trọng Quỳnh, Phó tư lệnh kiêm Tham mưu trưởng Bộ Tư lệnh Thủ đô  , cho biết năm 2023, thành phố được giao chỉ tiêu 3.500 công dân, đã tổ chức tuyển chọn và gọi nhập ngũ. Năm nay, gần 1.000 công dân thủ đô (28%) tình nguyện viết đơn nhập ngũ; 21% có trình độ cao đẳng, đại học. Gần 1.300 đoàn viên ưu tú được cử tham gia lớp bồi dưỡng đối tượng đảng. Theo thiếu tướng Bùi Trọng Quỳnh, 3.500 thanh niên sắp nhập ngũ đều yên tâm tư tưởng, xác định rõ nghĩa vụ và trách nhiệm, sẵn sàng lên đường tòng quân. Tại  , các quận huyện đã hoàn thành khám sức khỏe, xét duyệt tiêu chuẩn chính trị của công dân trong độ tuổi nhập ngũ. Tổng số thanh niên đủ điều kiện thực hiện nghĩa vụ quân sự của toàn thành phố là trên 3.000, đạt 120% so với chỉ tiêu. Để phục vụ khám sức khỏe tuyển quân, 100% quận, huyện ở Hải Phòng đã trang bị máy đo tật khúc xạ về mắt, máy điện tim, siêu âm. Riêng quận Hồng Bàng, huyện Cát Hải đã đầu tư máy đo tật khúc xạ tự động phục vụ khám sức khỏe nghĩa vụ quân sự hàng năm. Năm 2023, Chính phủ giao cho tỉnh   tuyển chọn, gọi 1.800 công dân thực hiện nghĩa vụ quân sự, 285 công dân thực hiện nghĩa vụ công an nhân dân. Toàn tỉnh đã sơ tuyển gần 9.200 công dân, trong đó đủ điều kiện khám tuyển khoảng 6.600. Có hơn 4.000 nam thanh niên đủ điều kiện sức khỏe để nhập ngũ. Tỉnh   được giao tuyển chọn và gọi 3.100 công dân nhập ngũ vào quân đội và 275 người vào công an. Tỉnh   có chỉ tiêu nhập ngũ 3.550 người. Tỉnh   có tổng chỉ tiêu là 1.460 công dân, trong đó giao cho đơn vị bộ đội 1.250 và công an là 210 công dân... Tất cả các địa phương đều sẵn sàng bàn giao tân binh cho các đơn vị quân đội, công an. Theo Điều 31 Luật Nghĩa vụ quân sự năm 2015, tiêu chuẩn chung để công dân được gọi nhập ngũ là lý lịch rõ ràng; chấp hành nghiêm đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước; đủ sức khỏe và trình độ văn hóa phù hợp. Sức khỏe được đánh giá dựa trên một số bệnh về mắt; răng hàm mặt; tai mũi họng; thần kinh, tâm thần; tiêu hóa; hô hấp; tim, mạch và cơ, xương, khớp; bệnh về sinh dục, da liễu... Công dân được gọi nhập ngũ phải học lớp 8 trở lên, lấy từ cao xuống thấp. Địa phương có khó khăn không đảm bảo đủ chỉ tiêu giao quân có thể xem xét, tuyển chọn trình độ văn hóa lớp 7. Đồng bào dân tộc thiểu số dưới 10.000 người thì được tuyển không quá 25% công dân có trình độ văn hóa cấp tiểu học, còn lại là trung học cơ sở trở lên."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 17:35 (GMT+7)", "Author": "Phước Tuấn - Văn Trăm", "Title": "Xe ben không người lái lao vào tiệm thuốc tây ", "Href": "https://vnexpress.net/xe-ben-khong-nguoi-lai-lao-vao-tiem-thuoc-tay-4566836.html", "Description": "Trong lúc tài xế ăn sáng, xe ben trôi qua ngã tư, lao vào cửa hàng thuốc tây và tiệm sửa xe ở TP Đồng Xoài.", "Body": "Ngày 4/2, người đàn ông lái xe ben biển số Long An đậu bên đường Nguyễn Huệ, TP Đồng Xoài hướng về huyện Bù Đăng để ăn sáng. Trong lúc tài xế đang ở trong quán, xe ben bất ngờ bị trôi, lao qua ngã tư, đâm sập cửa hàng thuốc tây và một tiệm sửa xe. Lúc này trong quầy thuốc không có người nên không xảy ra thương vong, song nhiều hàng hóa, thuốc bị hư hỏng. Một vách tường cửa hàng bị đâm thủng lỗ lớn, đầu xe ben hư hỏng nặng. Nguyên nhân vụ tai nạn đang được làm rõ."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 19:48 (GMT+7)", "Author": "Viết Tuân", "Title": "Sắp có quy định bảo vệ cán bộ dám nghĩ, dám làm ", "Href": "https://vnexpress.net/sap-co-quy-dinh-bao-ve-can-bo-dam-nghi-dam-lam-4566132.html", "Description": "Thứ trưởng Nguyễn Duy Thăng cho biết Bộ Nội vụ đang xây dựng theo trình tự rút gọn nghị định khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm vì lợi ích chung.", "Body": "Tại họp báo Chính phủ thường kỳ chiều 2/2, Thứ trưởng Nội vụ Nguyễn Duy Thăng cho biết, việc xây dựng nghị định nhằm thể chế hóa chủ trương của Bộ Chính trị về khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm vì lợi ích chung. Cuối năm 2022, Bộ Nội vụ và Tư pháp thống nhất xây dựng nghị định theo quy trình rút gọn và được Thủ tướng đồng ý. Nghị định sẽ làm rõ một số vấn đề như phạm vi điều chỉnh, đối tượng áp dụng, cũng như nguyên tắc, quy trình, điều kiện, hình thức thực hiện việc khuyến khích, bảo vệ cán bộ dám nghĩ, dám làm. \"Đây là nghị định rất phức tạp, rất khó vì mới và liên quan đến nhiều ngành nghề, lĩnh vực, nhiều cán bộ trong hệ thống chính trị\", ông Thăng nói, cho biết Bộ Nội vụ sẽ tổng hợp ý kiến các bộ ngành, địa phương, đoàn thể trung ương để đảm bảo tính khả thi. Dự kiến, dự thảo nghị định sẽ được Bộ Nội vụ trình Chính phủ đầu quý II/2023. Tháng 9/2021, Bộ Chính trị ban hành kết luận yêu cầu các cấp ủy, tổ chức Đảng khuyến khích cán bộ có tư duy sáng tạo, cách làm đột phá, tháo gỡ, giải quyết những điểm nghẽn, nút thắt trong cơ chế, chính sách. Việc này tập trung vào những vấn đề chưa được quy định hoặc đã có nhưng không phù hợp với thực tiễn; mang lại giá trị, hiệu quả thiết thực, tạo được chuyển biến mạnh mẽ, đóng góp tích cực vào sự phát triển chung. Tại kỳ họp Quốc hội hồi tháng 5/2022, đại biểu Nguyễn Văn Cảnh đề nghị xây dựng Luật Bảo vệ người dám nghĩ, dám làm để tạo đột phá tăng trưởng cho đất nước."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 06:00 (GMT+7)", "Author": "Ngọc Tài", "Title": "Thành tỷ phú từ đam mê trồng lúa ", "Href": "https://vnexpress.net/thanh-ty-phu-tu-dam-me-trong-lua-4566659.html", "Description": "27 năm rời quê, lập nghiệp bằng nghề trồng lúa, Đặng Minh Vương tậu được 30 ha, trở thành tỷ phú bằng chính sự cần kiệm, chịu thương chịu khó.", "Body": "Quê ở huyện Lai Vung, gia đình ông Vương, 49 tuổi, sống bằng nghề ruộng, song cả nhà hơn 10 người chỉ có chục công đất (một ha) làm vốn, chỉ đủ ba bữa ăn. Sau khi lập gia đình, cuộc sống khó khăn khiến chàng trai trẻ không thôi nghĩ về tương lai. Một lần người trong xóm rủ đi miệt trên lập nghiệp, ông bàn với người lớn trong nhà xin đi một chuyến. Cuối năm 1996, ông gom vội hai bộ đồ rồi lên đường đến xã Phú Cường, huyện Tam Nông cách nhà gần 60 km, tìm mua thửa đất rộng một ha. Giữa đồng không mông quạnh, Vương dắt díu vợ cùng con gái còn nằm nôi, dựng tạm chòi lá lập nghiệp. Vợ ông - bà Nguyễn Thị Lục (49 tuổi) nhớ như in cánh đồng ngày ấy, rộng ngút ngàn không bụi cây, chỉ vài ba chòi lá của người tha hương kiếm sống bằng nghề trồng lúa. Cuộc sống gia đình lúc đó thiếu thốn đủ bề từ nước uống đến cành củi nấu nướng. Buổi sáng bà thức thật sớm lấy nước đọng trong dấu chân trâu mang về dùng, mở manh phơi đám cỏ dùng làm chất đốt. Bữa cơm sớm với mớ cá đồng bắt khuya hôm trước, vợ chồng trẻ mang con để trong chiếc thau nhỏ đặt trên bờ đê gần đó vừa trông con vừa làm đồng. \"Mấy tháng đầu ngày nào tôi cũng khóc chỉ có ảnh bền lòng bám ruộng tin rằng có làm mới có ăn\", bà Lục nhớ lại. Vốn là nông dân làm lúa giỏi ông Vương nhanh chóng kiếm đồng lời từ vụ lúa đầu tiên. Sau khi để riêng vài bao gạo ăn dần ba tháng tới, số tiền dư vợ chồng ông không đụng đến. Mùa nước năm đó, căn chòi vốn tạm bợ bị gió quật bay mất giữa đêm. Ba người ngoi ngóp trong mưa, chờ trời sáng để dựng lại chòi. Lần khác lúa vừa sạ được dăm ngày tuổi, từng trận mưa không dứt khiến đám mạ non trôi dạt cả vào bờ. Nóng ruột, ông Vương đội mưa đắp đất be bờ, chạy máy bơm rút nước quên cả lạnh và đói. Mồ hôi, nước mắt đổ trên đồng nên người nông dân trẻ trân quý hạt lúa làm ra, không dám xài phí dù một đồng. \"Từ bàn tay trắng đến 300 công ruộng (30 ha) hôm nay vợ chồng tui chưa dám mua một tờ vé số, ngồi quán xá uống một ly cà phê\", bà Lục kể. Không chỉ làm ruộng đôi vợ chồng tha hương này còn làm đủ thứ nghề từ làm thuê làm mướn đến giăng câu thả lưới kiếm thêm thu nhập. Mấy năm ròng, ông Vương ban đêm bắt cá, vợ ở nhà hái đậu đũa trồng sau nhà, mang ra chợ. Hôm nào ế hàng, bà Lục đội thau cá, rau rảo quanh khu dân cư năn nỉ từng người mua. Có bận cả xóm xúm nhau bắt ốc bán cho thương buôn đi thành phố, họ tranh thủ ban đêm bắt ốc, làm đến lở cả tay chân. Chính sự cần kiệm khiến vợ chồng trẻ luôn có sẵn khoản dư trong nhà, khi ai ngỏ lời bán đất họ đặt cọc mua ngay. Chỉ mất hai năm họ sắm thêm được 3,5 ha với giá 4,5 chỉ vàng một công (1.000 m2) bằng hình thức trả dần. Với gần 5 ha ruộng trung bình ba vụ lúa ông đủ tiền sắm thêm 3 ha đất. Những thửa đất sau cũng được mua bằng chính tiền lời từ trồng lúa, lúc nào thiếu họ mang sổ đỏ cắm ngân hàng, vay cho đủ rồi làm ruộng trả dần. Hơn chục năm trước họ đã có trong tay gần trăm công đất. Các công đoạn sản xuất trên đồng đều do cả hai làm, ít khi thuê mướn, nhằm lấy công làm lời. Ở ấp Gò Cát hiếm có ai mần lúa trúng qua ông Vương. Ruộng của ông năng suất trung bình 7-10 tấn mỗi ha. Những năm lúa trúng \"bể bồ\", lúa phơi trên đê kéo dài hơn một km. Để việc đồng áng nhẹ công, ông Vương tìm tòi, làm ra một số máy móc như máy phun thuốc tận dụng xuồng kéo giữa mương nước, cùng hai cần phun dài hai bên. Với thiết bị này vừa rút ngắn thời gian phun thuốc mà không cần thuê mướn thêm người. Khi gặt lúa, nếu giá thấp họ tìm cách phơi khô trữ lại chờ thị trường \"ấm lên\" mới xuất bán. Trong kho lúa xây cạnh nhà, bà Lục vẫn còn giữ đôi bàn trang, bàn cào - dụng cụ phơi lúa đã dùng nhiều năm trước. Chúng to phải gấp ba so với loại thường mà vợ chồng bà vẫn nói vui xài hết mùa là \"hở phổi\", vì chỉ có loại này mới kịp thu gom hàng trăm tấn lúa, tránh lúc trời mưa. Gần ba thập niên bám ruộng đồng, vợ chồng ông Vương sở hữu hàng chục tỷ đồng cùng 30 ha ruộng. Ông bà cũng nuôi con gái lớn học hành đến nơi đến chốn, hiện làm bác sĩ tại bệnh viện gần quê cũ. Đầu năm 2023, cánh đồng ấp Gò Cát hiu quạnh lúc trước nay đông đúc dân cư. Mái chòi xơ xác của ông Vương ngày nào được thay bằng căn nhà tường kiên cố. Tỷ phú trẻ sống bình dị, ra đồng mỗi ngày, tự tay làm nhiều công đoạn song có phần nhàn nhã hơn khi áp dụng phun tưới bằng máy bay, cắt lúa, xới đất bằng máy móc hiện đại.Trong khi nhiều nông dân bỏ ruộng lên vườn, vợ chồng ông vẫn vững tin với cây lúa. Với 30 ha đất làm lúa ba vụ, ông thu về khoảng 1,5 tỷ đồng mỗi năm. \"Có đam mê mới mua nhiều đất chứ đất càng nhiều càng cực. Mần ruộng ham lắm, lúa chín cong trái me, màu vàng óng, đi thăm ngày hai lần cũng không đã\", người nông dân cười hiền và bảo sẽ gắn bó với ruộng đồng với nghề trồng lúa, không có ý định nghỉ ngơi hay sắm sửa nhà cao, cửa rộng ở phố dù thừa khả năng làm việc đó. Ông Nguyễn Văn Săng, Bí thư xã Phú Cường, nhận xét ông Vương là nông dân sản xuất giỏi của địa phương, tiêu biểu cho tinh thần vượt khó làm giàu từ chính đồng ruộng."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 21:28 (GMT+7)", "Author": "Đình Văn - Lê Tuyết", "Title": "Dùng xe cứu hỏa chặn nhà máy để đòi nợ ", "Href": "https://vnexpress.net/dung-xe-cuu-hoa-chan-nha-may-de-doi-no-4566159.html", "Description": "Mâu thuẫn từ một số chi phí chưa thanh toán, Công ty quản lý Khu công nghiệp Tân Tạo dùng xe cứu hỏa của doanh nghiệp này chặn cổng nhà máy để đòi nợ.", "Body": "Tối 2/2, hai lối vào trước Công ty sản xuất điện trở đốt nóng Việt Sinh (Công ty Việt Sinh) trên đường số 7, Khu công nghiệp Tân Tạo bị nhiều barie, 4 xe cứu hỏa của Công ty cổ phần đầu tư và công nghiệp Tân Tạo (ITACO) chặn kín. Trước cổng, nhóm bảo vệ của đơn vị này túc trực bên ngoài không cho người ra, vào công ty. Bà Nguyễn Thị Thanh Thùy, Giám đốc công ty Việt Sinh cho biết, nhà máy bị xe cứu hỏa, barie chặn gần một tháng qua để đòi nợ phí duy tu. Việc này khiến 80 công nhân buộc phải dừng việc trước Tết, ngừng sản xuất. Hiện, công ty chỉ còn hai bảo vệ trông coi. Theo bà Thùy, năm 2007, bà ký hợp đồng thuê hơn 3.000 m2 đất ở Khu công nghiệp Tân Tạo do ITACO đầu tư, quản lý để mở nhà máy với giá 5 tỷ đồng, thời hạn 50 năm và đã thanh toán đủ nhưng vẫn không được bàn giao giấy chứng nhận quyền sử dụng đất. Năm 2011, giữa Việt Sinh và ITACO phát sinh mâu thuẫn khi đơn vị này thông báo bà Thùy phải đóng tiền phí duy tu từ năm 2009 và bị tính lãi phạt 150% số tiền gốc. Đến cuối năm 2022, ITACO buộc Việt Sinh phải trả khoản phí duy tu 513 triệu đồng, cộng với khoản lãi 526 triệu đồng. Tuy nhiên, doanh nghiệp này không đồng ý trả khoản tiền trên vì cho rằng cách tính lãi chưa phù hợp. \"Số tiền nợ không lớn, công ty tôi có thể trả được nhưng phải hợp lý\", bà Thùy nói và cho biết trong lúc đang khiếu nại, khu công nghiệp không đối thoại mà lại dùng cách này khiến doanh nghiệp bị thiệt hại rất nặng. Công ty cổ phần đầu tư công nghiệp Tân Tạo thành lập khu công nghiệp Tân Tạo vào năm 1996 tại quận Bình Tân, có tổng diện tích 442 ha, là một trong các khu công nghiệp lớn nhất tại TP HCM và cả khu vực phía Nam. Khu công nghiệp này chuyên phát triển hạ tầng, thu hút đầu tư công nghiệp, cho thuê nhà xưởng, kho bãi... Ông Nguyễn Thanh Phong, Phó tổng giám đốc ITACO, nói các bên đã làm việc với Ban quản lý Khu chế xuất - công nghiệp TP HCM (Hepza) và cho rằng Hepza nắm rõ, khách quan về sự việc. Đơn vị này không muốn trả lời để tránh phiến diện, một chiều. Theo quy định, khu công nghiệp được trang bị xe chữa cháy chuyên dụng. Trả lời  , ông Trần Việt Hà, Phó ban quản lý Hepza, cho biết vụ việc ITACO chặn cổng Công ty Việt Sinh phát sinh từ tranh chấp giữa hai doanh nghiệp. Hepza đã mời các bên hòa giải, song không đạt được kết quả. Cụ thể, giá thuê đất trên hợp đồng giữa Việt Sinh và ITACO được thể hiện rõ \"chưa bao gồm thuế VAT\". Tuy nhiên, khi thanh toán tiền thuê đất, Việt Sinh chỉ trả đúng số tiền trên hợp đồng, không trả tiền thuế phát sinh được thể hiện rõ trên hóa đơn. Trong khi tiền thuế này, ITACO phải đóng cho nhà nước và thực tế đơn vị này đã đóng rồi nhưng không thu lại được của Việt Sinh. Đồng thời, Việt Sinh cũng không đóng phí duy tu bảo dưỡng hơn chục năm qua với lý do ITACO không minh bạch. Tuy nhiên, ông Hà cho rằng các chi phí duy tu bảo dưỡng hàng năm của công ty hạ tầng đều được Hepza quyết toán. Với ITACO, các chi phí này đều được công khai tại trụ sở. Một số vấn đề khác như cấp sổ đỏ cho các khu đất, ITACO cũng đã kiện sơ thẩm và được tuyên thắng kiện. Lý do này là khách quan, không phải mong muốn của công ty hạ tầng. Theo ông Hà, để hòa giải, Hepza đề nghị ITACO không tính lãi các khoản tiền chậm đóng và phía công ty này đã đồng ý. Tuy nhiên, Công ty Việt Sinh lại không chấp thuận. Do đó, vụ việc không giải quyết được và hai bên tiếp tục tranh chấp. \"Phía Hepza đề nghị, nếu hai bên không thỏa thuận được thì tiến hành các biện pháp tố tụng theo quy định pháp luật\", ông Hà nói."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 09:59 (GMT+7)", "Author": "Đức Hùng", "Title": "Liệt sĩ Hà Tĩnh là chủ nhân sổ ghi chép cựu binh Mỹ lưu giữ ", "Href": "https://vnexpress.net/liet-si-ha-tinh-la-chu-nhan-so-ghi-chep-cuu-binh-my-luu-giu-4566570.html", "Description": "Liệt sĩ Cao Văn Tuất, quê xã Kỳ Xuân, huyện Kỳ Anh, được xác định là chủ nhân cuốn sổ ghi chép do cựu binh Mỹ Peter Mathews lưu giữ nửa thế kỷ qua.", "Body": "Ngày 5/2, nguồn tin của   từ huyện Kỳ Anh cho biết, căn cứ vào dữ liệu trong sổ ghi chép, bản trích lục, hồ sơ lưu trữ, danh sách liệt sĩ cùng thông tin của nhân chứng và thân nhân, cơ quan chuyên môn nhận định liệt sĩ Cao Xuan Tuat trong sổ ghi chép mà cựu binh Mỹ Peter Mathews lưu giữ, với liệt sĩ Cao Văn Tuất, xã Kỳ Xuân, huyện Kỳ Anh, tỉnh Hà Tĩnh là một người. Cuốn sổ ghi thông tin về Cao Xuan Tuat, xóm Cao Thắng, xã Kỳ Xuân, huyện Kỳ Anh, tỉnh Hà Tĩnh; hòm thư 21222 Gm, phi trường 10. Nơi đóng quân là xóm 13, thôn Trường Lâm, xã Hoài Thanh, huyện Hoài Nhơn, tỉnh Bình Định. Nhà chức trách tìm hiểu, xác định hòm thư, địa chỉ phi trường, nơi đóng quân là của liệt sĩ Cao Văn Tuất. 21222 Gm, phi trường 10 là số hiệu hòm thư của Tiểu đoàn 8, Trung đoàn 22, Sư đoàn 3, đơn vị chiến đấu của liệt sĩ Tuất. Ngoài ghi chép, tranh vẽ của anh Cao Xuan Tuat, cuốn sổ lưu một số bút tích của đồng đội. Nguồn tin nhận định, sổ là của liệt sĩ Tuất, tuy nhiên nội dung có thể do nhiều người viết thêm. Ngày xưa đi lính đồng đội thường lưu giữ những ký ức về gia đình, bạn bè..., sau đó cùng ghi vào một cuốn sổ rồi giao cho một người giữ làm kỷ niệm. Cơ quan chuyên môn sẽ tiếp tục liên hệ với ông Peter Mathews xin đầy đủ sổ ghi chép để làm rõ nội dung này, đồng thời gửi công văn liên quan liệt sĩ Cao Văn Tuất lên các cấp để xin chỉ đạo tiếp theo. Bà Cao Thị Nồng, 78 tuổi, em gái liệt sĩ Cao Văn Tuất, trú xã Kỳ Xuân, cho biết đọc ghi chép thấy nhiều trang có bút tích của anh trai. Việc tên lót khác chữ Văn và Xuân do ngày xưa anh trai bà cũng như nhiều người hay đặt thêm tên lót. Anh trai lãng mạn, thích phá cách nên có thể đã ghi trong sổ là Cao Xuân Tuất. Ông Nguyễn Tiến Huế, quê xã Kỳ Xuân, huyện Kỳ Anh - đồng đội nhập ngũ cùng ngày với liệt sĩ Cao Văn Tuất - chia sẻ lớn lên với liệt sĩ Tuất nên hiểu tính yêu văn nghệ của bạn, lúc đi lính thỉnh thoảng gặp nhau Tuất thường cho xem những trang viết về thơ văn, nhạc họa nên còn nhớ nét chữ. Những ngày qua, khi nhìn vào cuốn sổ ghi chép có tên Cao Xuan Tuat, ông Huế nhận ra một số dòng chữ của bạn, khẳng định đó là bút tích của liệt sĩ Tuất. Liệt sĩ Cao Văn Tuất sinh năm 1942, là con thứ hai trong gia đình nông dân ở thôn Cao Thắng, xã Kỳ Xuân. Bố liệt sĩ Tuất là Cao Văn Kế, mẹ Lê Thị Vỹ (đã mất). Chị gái đầu Cao Thị Diếu, em gái thứ ba Cao Thị Nồng (đang sống tại thôn Cao Thắng), em gái út Cao Thị Nành (đã mất). Anh Tuất nhập ngũ năm 1963, tham gia các chiến trường từ miền Trung đến Tây Nguyên, hy sinh năm 1967, an táng tại một nghĩa trang ở thị xã Hoài Nhơn, tỉnh Bình Định. Đến năm 1972, gia đình mới nhận được giấy báo tử từ đơn vị gửi về. Qua thời gian, hồ sơ về liệt sĩ Tuất bị thất lạc, người thân chỉ lưu giữ   và  . Phần mộ chưa quy tập, di ảnh không có, nhiều năm nay, con trai bà Cao Thị Diếu lập bàn thờ vọng lo hương khói cho cậu. Trước đó cuối tháng 1, Peter Mathews, cựu binh Mỹ 77 tuổi đang sống tại bang New Jersey, thông báo trên tài khoản mạng xã hội \"đã   cuốn sổ 93 trang của một quân nhân Việt Nam trong trận chiến ở đồi 724, Đăk Tô, tháng 11/1967, rất mong muốn tìm được người thân của chiến sĩ này để trao trả\". Trong cuộc phỏng vấn với phóng viên Megan Burrow của tờ  , Mathews cho biết vẫn giữ quyển sổ suốt 56 năm qua, dù không biết rõ chủ nhân là ai. Ông chỉ biết bên trong cuốn sổ là những ghi chép của một người lính tên Cao Xuan Tuat, quê ở Kỳ Anh, Hà Tĩnh. Ông lập website với mong muốn tìm kiếm đầu mối liên hệ cũng như quay lại Việt Nam và tìm chủ nhân những dòng chữ cùng các bức vẽ minh họa khiến mình ấn tượng, hay chí ít là trao lại di vật này cho thân nhân người đó. \"Ước mơ của tôi là tìm ra người lính năm xưa, đến tận nơi và trả lại cho ông ấy quyển sổ. Tôi mong khép lại quá khứ của mình. Khi đã bước đến tuổi này, tôi nghĩ đã đến lúc làm điều ấy rồi\", Peter Mathews nói trong cuộc phỏng vấn. Ngày 30/1, ông Trần Nhật Tân, Chủ tịch Ủy ban Mặt trận Tổ quốc tỉnh Hà Tĩnh, đã liên hệ với Peter Mathews qua mạng xã hội để trao đổi. Những dữ liệu mà cựu binh Mỹ gửi, ông Tân đã cung cấp cho cơ quan chức năng xác minh."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 15:37 (GMT+7)", "Author": "Viết Tuân", "Title": "Ngân sách tăng thu sẽ ưu tiên cho tăng lương và hạ tầng ", "Href": "https://vnexpress.net/ngan-sach-tang-thu-se-uu-tien-cho-tang-luong-va-ha-tang-4565983.html", "Description": "Theo Thủ tướng Phạm Minh Chính, ngân sách tăng thu năm 2022 ngoài dành tăng lương và việc đột xuất sẽ tập trung cho hạ tầng giao thông, y tế, giáo dục, văn hóa.", "Body": "Sáng 2/2, kết luận phiên họp Chính phủ thường kỳ tháng 1, Thủ tướng cho biết năm 2022 cả nước có hơn 400.000 tỷ đồng tăng thu. Các địa phương phải sử dụng hiệu quả dưới sự hướng dẫn từ Bộ Tài chính. \"Cần triệt để tiết kiệm chi, chống lãng phí, kiên quyết cắt giảm các khoản chi thường xuyên không thực sự cần thiết; ưu tiên chi đầu tư phát triển công trình hạ tầng kinh tế xã hội quan trọng, chiến lược\", lãnh đạo Chính phủ nói, cho biết chuyến đi đôn đốc các dự án giao thông dịp Tết Nguyên đán vừa qua rất ấn tượng về khí thế phát triển mới khi \"cả nước là một công trường\".  yêu cầu các cơ quan đẩy mạnh ba đột phá chiến lược về thể chế, hạ tầng, nhân lực; tập trung ba động lực tăng trưởng là đầu tư, tiêu dùng, xuất khẩu. Thị trường bất động sản cũng cần được tháo gỡ khó khăn, từ đó giải quyết vướng mắc cho nhiều lĩnh vực liên quan, như trái phiếu doanh nghiệp. Với tổng số vốn đầu tư công 700.000 tỷ đồng năm 2023, Thủ tướng yêu cầu các cơ quan quản lý chặt, thúc đẩy tiến độ dự án lớn, quan trọng, lan tỏa cao, nhất là công trình giao thông trọng điểm. Tại cuộc họp, Thủ tướng cũng giao nhiệm vụ cụ thể cho từng bộ, ngành. Trong đó, Bộ Công Thương phải đẩy mạnh xuất khẩu vào các thị trường lớn như Trung Quốc, Ấn Độ, tận dụng tối đa cơ hội từ việc Trung Quốc mở cửa. Bộ Công Thương và Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp không được để thiếu năng lượng; đảm bảo hệ thống phân phối, chuỗi cung ứng xăng, dầu ổn định, giảm trung gian. Một số nội dung phải sửa đổi như Nghị định 95 về kinh doanh xăng dầu, khung giá điện, trong đó giá điện điều chỉnh theo lộ trình, không giật cục. Bộ Nông nghiệp và Phát triển nông thôn tận dụng hiệu quả cơ hội nhu cầu lương thực đang tăng trên thế giới, việc Trung Quốc mở cửa. Bộ Văn hóa Thể thao và Du lịch được giao nâng cao hiệu quả quản lý lễ hội, giữ gìn và phát huy bản sắc văn hóa dân tộc. Bộ Lao động Thương binh và Xã hội cần có phương án hỗ trợ doanh nghiệp khắc phục tình trạng thiếu lao động cục bộ, không để đứt gãy cung ứng nguồn lao động. Bộ Y tế phải xử lý dứt điểm vướng mắc trong mua sắm, đấu thầu, sử dụng, không để thiếu thuốc, trang thiết bị y tế; hoàn thiện cơ chế tự chủ của các cơ sở y tế. Bộ Giáo dục và Đào tạo cần chuẩn bị tốt cho kỳ thi THPT và năm học mới. Trong báo cáo triển vọng kinh tế toàn cầu công bố trong tháng 1, Ngân hàng Thế giới dự báo tăng trưởng kinh tế Việt Nam 2023 là 6,3%; tuy thấp hơn 0,2% so với kỳ dự báo trước, nhưng là mức cao thứ hai khu vực châu Á-Thái Bình Dương."},
{"Topic": "Thời sự", "Date": "Thứ bảy, 4/2/2023, 23:44 (GMT+7)", "Author": "Đoàn Nghi lễ quân đội", "Title": "Hai đơn vị đặc biệt của quân đội tuyển quân như thế nào? ", "Href": "https://vnexpress.net/hai-don-vi-dac-biet-cua-quan-doi-tuyen-quan-nhu-the-nao-4566602.html", "Description": "Bộ tư lệnh Bảo vệ Lăng Chủ tịch Hồ Chí Minh và Đoàn Nghi lễ quân đội cử sĩ quan về các địa phương, chọn từng người với tiêu chí khắt khe về ngoại hình, đạo đức, sức khỏe.", "Body": "Thượng tá Chu Xuân Trọng, Trưởng ban Quân lực, Phòng Tham mưu, Bộ Tư lệnh Bảo vệ Lăng Chủ tịch Hồ Chí Minh, cho biết đơn vị đã hoàn thành tuyển quân năm 2023 và sẵn sàng nhận quân ngày 6/2. Bộ tư lệnh Bảo vệ Lăng hàng năm tuyển quân tại 13 tỉnh trên địa bàn của quân khu 1, 2 và 3 gồm Thái Bình, Nam Định, Hà Nam, Hải Dương, Hưng Yên, Hòa Bình, Ninh Bình, Thái Nguyên, Bắc Ninh, Bắc Giang, Vĩnh Phúc, Phú Thọ và Tuyên Quang - những địa phương giàu truyền thống cách mạng. Bộ Tư lệnh chỉ tuyển công dân cao từ 1,7 m, trong đó 50% chỉ tiêu cao 1,75-1,8 m; ngoại hình cân đối, phù hợp với nhiệm vụ, không có hình xăm, nốt chàm trên da; sức khỏe đảm bảo loại 1 và 2. Công dân phải có phẩm chất đạo đức tốt; chấp hành nghiêm chủ trương, đường lối chính sách của Đảng, pháp luật của Nhà nước, quy định của địa phương. Đó phải là người gương mẫu, lối sống trong sạch, lành mạnh, giản dị; người thân trong gia đình không vi phạm pháp luật. Theo thượng tá Trọng, khó khăn lớn nhất trong quá trình tuyển quân là xác minh hồ sơ, lai lịch của công dân. Bộ tư lệnh Bảo vệ Lăng có nhiều yếu tố đặc thù nên việc xác minh phải tuyệt đối chặt chẽ, nghiêm ngặt. \"Nếu như ở các đơn vị khác, việc tuyển quân giao cho Hội đồng Nghĩa vụ các địa phương, Bộ tư lệnh Bảo vệ Lăng hàng năm cử cán bộ về địa phương, trực tiếp tuyển chọn, xác minh, đảm bảo nguyên tắc 3 gặp, 4 biết\", anh Trọng cho hay. Ba gặp là gặp công dân, gặp gia đình và gặp địa phương. Bốn biết là biết về sức khỏe, văn hóa, lai lịch chính trị và phẩm chất đạo đức. Trong phẩm chất đạo đức thì quan trọng nhất là biết được nguyện vọng của công dân có mong muốn được đứng trong hàng ngũ quân đội hay không; đối nhân xử thế như thế nào; mối quan hệ với người thân, hàng xóm và tham gia các tổ chức đoàn thanh niên, phong trào ở địa phương ra sao. Trưởng ban Quân lực Bộ tư lệnh Bảo vệ Lăng cho hay, sau khi xem xét, tổng hợp phản ánh, trường hợp nào có điểm cần lưu ý thì phải đối chiếu với quy định của quân đội, nếu vi phạm thì loại ra. Với công việc như vậy, mỗi cán bộ chỉ xác minh được khoảng 10 công dân mỗi tháng. Sau khi kiểm tra sức khỏe, có huyện chỉ chọn được một người. Cùng với Bộ tư lệnh Bảo vệ Lăng,   cũng có tiêu chí tuyển quân rất cao cả về ngoại hình và phẩm chất chính trị. Thiếu tá Nguyễn Việt Bắc, Trưởng ban Tuyên huấn Đoàn Nghi lễ quân đội, cho biết năm nay Đoàn tuyển chọn 138 công dân, tăng 3 chỉ tiêu so với năm ngoái. Ngoài các tiêu chuẩn được quy định chung, Đoàn yêu cầu công dân phải được cấp ủy, chính quyền cấp xã nơi cư trú kết luận đủ điều kiện theo quy định của Bộ Quốc phòng về nguyên tắc tuyển chọn và điều động người vào làm việc tại cơ quan, đơn vị trọng yếu, cơ mật. Công dân được chọn phải có sức khỏe loại 1, 2; cao từ 1,8 m đến 1,85 m; tuổi đời từ 18 đến 22 (trình độ cao đẳng, đại học đến 23 tuổi); quân dung đẹp, ngoại hình cân đối. Công dân phải tốt nghiệp từ THPT, nếu tốt nghiệp THCS thì tất cả các tiêu chuẩn khác phải đạt tốt; ưu tiên người có năng khiếu về thể dục thể thao, văn hóa văn nghệ. Khi địa phương thông báo thanh niên ở độ tuổi nhập ngũ có các tiêu chí phù hợp, đơn vị sẽ về xác minh, quân y đi cùng. Cán bộ thâm nhập tuyển quân phải nghiên cứu kỹ hồ sơ lý lịch và chất lượng chính trị của công dân, thực hiện đúng quy định \"3 gặp 4 biết\", với phương châm \"tuyển người nào, chắc người đó\", không nhận những người không đủ tiêu chuẩn vào đơn vị. Điều kiện về chiều cao sẽ được kiểm tra đầu tiên, sau đó lần lượt đến tiêu chuẩn khác. \"Lý lịch của các thanh niên này phải được kiểm tra, xác minh chặt chẽ vì nhiệm vụ phục vụ nghi lễ của Đoàn có tính chất đặc thù, ở vòng trong cùng, thường xuyên tiếp xúc các nguyên thủ ở khoảng cách rất gần\", thiếu tá Bắc nói. Tân binh của Bộ tư lệnh Bảo vệ Lăng và Đoàn Nghi lễ quân đội sẽ được huấn luyện toàn diện nội dung về quân sự, chính trị, hậu cần, kỹ thuật, chiến thuật, rèn luyện khả năng sẵn sàng chiến đấu, đặc biệt là huấn luyện chuyên sâu về điều lệnh đội ngũ, nghiệp vụ. Đối với Đoàn Nghi lễ quân đội, để đáp ứng được yêu cầu \"đúng, đều, mạnh, đẹp\", hàng ngày các chiến sĩ phải dày công luyện tập từ hơi thở đến vóc dáng, với cường độ cao cả về thể lực, điều lệnh đội ngũ, nghiệp vụ nghi lễ, tang lễ. Phương pháp nâng dần độ khó, từ những bài tập đơn giản đến nâng cao, từ kỹ thuật cá nhân đến hợp luyện đội hình. Các chiến sĩ phải bảo đảm sự trang nghiêm, chính xác, chuẩn mực, không được xảy ra sai sót, thực hiện tốt phương châm \"trọng thị, trang nghiêm khi đón khách, tận tình, chu đáo trong lễ tang\". Tân binh của Đoàn Nghi lễ phải tập đứng nghiêm tay không và có súng. Họ phải học đứng ke tay, ke chân, ke người với cọc được căng dây trong thời gian dài để hình thành phản xạ có điều kiện chuẩn xác. Để đáp ứng nhiệm vụ đứng trong 2 giờ thì khi huấn luyện, chiến sĩ phải đứng được 3-4 giờ liên tục. Khi đứng nghiêm trong thời gian dài, tất cả đều phải giữ đầu thẳng, vai không lệch, dù bị ngứa hay côn trùng đốt cũng không được cử động. Mặt phải tươi tỉnh, ánh mắt trang nghiêm. Trong khoa mục huấn luyện điều lệnh đội ngũ, có rất nhiều động tác phải phối hợp cùng thời điểm. Để rèn luyện sức khỏe, bên cạnh nội dung huấn luyện điều lệnh, đội hình đội ngũ, chào, vác súng, giữ súng, đứng nghiêm, các chiến sĩ của hai đơn vị đặc biệt này cũng kết hợp rèn luyện thể lực với các bài võ, thể dục, chạy dài, tập gym để tăng tính bền bỉ, dẻo dai, đáp ứng yêu cầu nhiệm vụ trong mọi hoàn cảnh. Chiến sĩ Đoàn Nghi lễ Quân đội múa súng tại lễ bế mạc Army Games 2021, sáng 4/9/2021. Video:  Bộ Tư lệnh Bảo vệ Lăng Chủ tịch Hồ Chí Minh (đơn vị tiền thân là Đoàn 69) được thành lập ngày 14/5/1976 theo Quyết định số 109 của Bộ Quốc phòng với nhiệm vụ trọng tâm hiện nay là \"giữ gìn lâu dài, bảo vệ tuyệt đối an toàn thi hài Chủ tịch Hồ Chí Minh và phát huy ý nghĩa chính trị, văn hóa của công trình Lăng trong giai đoạn mới\". Đoàn Nghi lễ quân đội trực thuộc Bộ Tổng Tham mưu Quân đội nhân dân Việt Nam, thành lập ngày 20/8/1945, tiền thân là \"Ban Âm nhạc giải phóng quân\", \"Đội Danh dự bảo vệ Bác Hồ và Trung ương Đảng\". Nhiệm vụ chính trị của Đoàn là phục vụ nghi lễ của Đảng, Nhà nước, Quân đội; huấn luyện, sẵn sàng chiến đấu bảo vệ chế độ xã hội chủ nghĩa, bảo vệ Đảng, Nhà nước và nhân dân. Đồng thời Đoàn tham gia biểu diễn nghệ thuật âm nhạc phục vụ các đơn vị Quân đội và nhân dân Thủ đô."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 16:07 (GMT+7)", "Author": "Lê Tân", "Title": "Nổ hầm tàu, tám công nhân bị thương ", "Href": "https://vnexpress.net/no-ham-tau-tam-cong-nhan-bi-thuong-4566069.html", "Description": "Tám công nhân Công ty Cổ phần Sửa chữa tàu biển Nosco ShipYard, ở thị xã Quảng Yên, đã bị thương sau vụ nổ hầm tàu đang sửa chữa.", "Body": "Lúc 8h45 ngày 2/2, nhóm công nhân đang sửa vỏ thân tàu Oriental Glory tại hầm số 5b thì xảy ra vụ nổ. Sau hai tiếng động lớn, khói lửa bốc cao, đứng cách xa cả km vẫn trông thấy. Công an tỉnh Quảng Ninh đã huy động 3 xe chữa cháy, một xe cẩu và 50 cán bộ, chiến sĩ đến hiện trường. Đến 11h, đám cháy được dập tắt. Các công nhân bị thương được cấp cứu tại Bệnh viện Việt Nam - Thụy Điển, trong đó ba anh Lê Duy Tới, Nguyễn Văn Tuyến và Võ Xuân Ngọc bị bỏng nặng. Ông Cao Tường Huy, quyền Chủ tịch tỉnh Quảng Ninh, đã yêu cầu UBND thị xã Quảng Yên, ngành y tế và công an tổ chức cứu nạn, xác định nguyên nhân vụ nổ. Tàu Oriental Glory trọng tải 68.000 tấn, thuộc Công ty Cổ phần Vận tải biển và Thương mại Phương Đông, TP Hà Nội."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 21:33 (GMT+7)", "Author": "Võ Hải", "Title": "Đề xuất mở rộng nhà ga đầu tuyến đường sắt tốc độ cao Bắc Nam ", "Href": "https://vnexpress.net/de-xuat-mo-rong-nha-ga-dau-tuyen-duong-sat-toc-do-cao-bac-nam-4566114.html", "Description": "Hà Nội đồng tình với đề xuất của tư vấn về việc mở rộng ga Ngọc Hồi để tích hợp nhà ga, depot các tuyến đường sắt, trong đó có đường sắt tốc độ cao Bắc Nam.", "Body": "UBND TP Hà Nội hôm 30/1 có ý kiến với Bộ Kế hoạch và Đầu tư về việc rà soát hướng tuyến, vị trí nhà ga dự kiến của dự án đường sắt tốc độ cao Bắc Nam. Thành phố cho rằng, phương án mở rộng ga Ngọc Hồi sẽ giúp hình thành tổ hợp công nghiệp đường sắt quốc gia trong tương lai. Tuy nhiên, thành phố đề nghị tư vấn rà soát, tính toán diện tích đất cần bổ sung tại tổ hợp ga Ngọc Hồi, làm cơ sở để rà soát, điều chỉnh các quy hoạch có liên quan. Hà Nội cũng thống nhất với đề xuất của tư vấn bố trí một vị trí nhà ga dự phòng cho việc kết nối với sân bay Hà Nội 2 trong tương lai (dự kiến được xây dựng phía Đông Nam thủ đô). Về hướng tuyến dự án qua thành phố, Hà Nội đề nghị giữ nguyên phương án đã được thống nhất với Bộ Giao thông Vận tải vì phù hợp với quy hoạch chung xây dựng Thủ đô, quy hoạch giao thông vận tải Thủ đô... Theo đó, điểm đầu đường sắt tốc độ cao Bắc Nam là ga Hà Nội hoặc ga Ngọc Hồi, cơ bản song song với đường sắt hiện tại, qua Phú Xuyên, vượt qua quốc lộ 1A, cao tốc Pháp Vân - Cầu Giẽ và đi về phía đông đường bộ cao tốc, tuyến tiếp cận ga Phủ Lý (Hà Nam). Theo báo cáo nghiên cứu tiền khả thi được Bộ Giao thông Vận tải trình Chính phủ, dự án đường sắt tốc độ cao Bắc Nam đi qua 20 tỉnh, thành từ Hà Nội đến TP HCM. Trong đó, điểm đầu tại ga Ngọc Hồi (Hà Nội), điểm cuối tại ga Thủ Thiêm (TP HCM). Đây là tuyến đường sắt tốc độ cao, đường đôi, khổ 1.435 mm, điện khí hóa, dài 1.545 km, tốc độ khai thác tối đa 320 km/h. Đoàn tàu sử dụng công nghệ động lực phân tán. Tổng mức đầu tư dự kiến toàn bộ dự án 58,71 tỷ USD bao gồm: Chi phí giải phóng mặt bằng 1,98 tỷ USD; xây dựng 31,58 tỷ USD; thiết bị 15 tỷ USD; quản lý dự án, tư vấn 5,82 tỷ USD; dự phòng 4,07 tỷ USD. Để bảo đảm hiệu quả và phù hợp với khả năng cân đối nguồn lực, nhu cầu vận tải, dự án có thể phân kỳ đầu tư theo hai giai đoạn. Giai đoạn 1 đầu tư đoạn Hà Nội - Vinh và đoạn Nha Trang - TP HCM, dài 665 km, tổng mức đầu tư dự kiến 24,7 tỷ USD. Lộ trình thực hiện thủ tục đầu tư giai đoạn 2020-2026, thi công giai đoạn 2027-2031, đưa vào khai thác khoảng năm 2032. Giai đoạn 2 đầu tư đoạn Vinh - Nha Trang để nối thông toàn tuyến, chiều dài 894 km, tổng mức đầu tư dự kiến 33,9 tỷ USD. Trong đó, khoảng năm 2040 đưa đoạn Vinh - Đà Nẵng, năm 2045-2050 đưa đoạn Đà Nẵng - Nha Trang vào khai thác."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 19:29 (GMT+7)", "Author": "Hải Bình", "Title": "Bãi tắm Cửa Lò chuyển màu đen nghi do mùn cây ", "Href": "https://vnexpress.net/bai-tam-cua-lo-chuyen-mau-den-nghi-do-mun-cay-4566120.html", "Description": "Ba ngày nay, bãi tắm Cửa Lò chuyển màu đen kịt nghi do lớp mùn cây dày 10-30 cm, rộng khoảng 20-30 m và kéo dài cả km dạt vào.", "Body": "Ngày 2/2, tại bãi cát gần quảng trường Bình Minh, thị xã Cửa Lò, lớp mùn màu đen nằm xếp lớp. Mặt nước sát bờ cũng nhuốm màu đen bởi mùn nổi dập dềnh. Loại mùn này nhỏ bằng hạt đậu, nhẹ và không mùi. Ông Phan Công Đối, Trưởng phòng Tài nguyên và Môi trường thị xã Cửa Lò, cho biết tình trạng mùn dạt bờ xảy ra 3 ngày nay. Có thể đây là loại mùn cây xuất phát từ cây rừng bị lũ cuốn về biển trong năm 2022. Sau thời gian chìm ở đáy, lớp mùn nổi lên, được thủy triều đẩy vào bờ. Phòng Tài nguyên và Môi trường phối hợp với Công ty cổ phần Môi trường đô thị du lịch Cửa Lò và các phường đã huy động gần 30 người tổ chức dọn vệ sinh. Trung bình mỗi ngày, công nhân gom được 50 m3 đem tới nơi tiêu hủy. Trước đó cuối 12/2022, bãi biển Cửa Lò từng xuất hiện mùn, nhưng quy mô nhỏ. Chi Cục Bảo vệ Môi trường tỉnh Nghệ An đã phối hợp với Trung tâm quan trắc Tài nguyên và Môi trưởng tỉnh Nghệ An lấy mẫu xét nghiệm, tới nay chưa có kết quả phân tích. Bãi tắm Cửa Lò dài gần 8 km, dịp cao điểm ước tính mỗi ngày có 13.000-15.000 người tới tắm biển, ăn uống. Sầm uất nhất là đoạn hơn 4 km dọc đường Bình Minh. Hiện biển lạnh nên hầu như không có người tắm."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 21:42 (GMT+7)", "Author": "Việt Quốc", "Title": "Phục dựng khu căn cứ Tỉnh ủy trong rừng sâu ", "Href": "https://vnexpress.net/phuc-dung-khu-can-cu-tinh-uy-trong-rung-sau-4566161.html", "Description": "Di tích Căn cứ Tỉnh ủy Bình Thuận thời chiến tranh chống Mỹ rộng hơn 10 ha được phục dựng trong khu rừng Sa Lôn, huyện Hàm Thuận Bắc với kinh phí gần 130 tỷ đồng.", "Body": "Khu di tích căn cứ Tỉnh ủy Bình Thuận thời kháng chiến chống Mỹ được khánh thành, đưa vào hoạt động tại xã Đông Giang (Hàm Thuận Bắc) ngày 2/2. Khu vực này được bao bọc bởi những cánh rừng nguyên sinh rậm rạp, tán cây che phủ, mát rượi. Để vào đây, người tham quan phải đi trên con đường xuyên rừng hơn 8 km từ khu rẫy của người K’Ho. Tại khu di tích, chỗ ăn ở, sinh hoạt và làm việc của các lãnh đạo (Bí thư, Phó Bí thư Tỉnh ủy), cán bộ giúp việc, cơ yếu, cảnh vệ, bộ phận y tế, cấp dưỡng... được phục dựng theo các vị trí cũ. Cùng đó, di tích còn lưu dấu các hầm trú ẩn, lán trại, chòi hội trường, bếp hoàng cầm (khoảng 30 vị trí). Ông Dương Văn An, Bí thư Tỉnh ủy Bình Thuận cho biết, thời chiến tranh ác liệt, căn cứ của Tỉnh ủy địa phương đã phải di chuyển nhiều nơi. Trong đó, rừng Sa Lôn là vị trí được chọn lâu nhất, với 3 lần, trong thời gian 8 năm không liền mạch từ khoảng 1954 đến 1970. Tại đây đã có 6 vị Bí thư Tỉnh ủy Bình Thuận từng ở, làm việc để lãnh đạo, chỉ đạo phong trào đấu tranh cách mạng. Căn cứ này cũng từng diễn ra nhiều sự kiện quan trọng như: lễ truy điệu Chủ tịch Hồ Chí Minh ngày 9/9/1969, Đại hội Đảng bộ tỉnh vào tháng 7/1970... Ý tưởng phục dựng lại khu căn cứ Sa Lôn được lãnh đạo Bình Thuận đưa ra cách đây hơn 10 năm để giáo dục truyền thống cách mạng, nghiên cứu lịch sử. Đầu năm 2021, dự án được khởi công và hoàn thành sau hơn 2 năm. \"Ngoài giáo dục truyền thống, tới đây khu di tích sẽ được khai thác như một sản phẩm du lịch sinh thái núi rừng để phục vụ du khách tham quan\", Bí thư Dương Văn An cho biết."},
{"Topic": "Thời sự", "Date": "Thứ năm, 2/2/2023, 19:12 (GMT+7)", "Author": "Thu Hằng", "Title": "TP HCM mổ mắt miễn phí cho công dân đi nghĩa vụ ", "Href": "https://vnexpress.net/tp-hcm-mo-mat-mien-phi-cho-cong-dan-di-nghia-vu-4566075.html", "Description": "Ước tính TP HCM sẽ chi 9-10 tỷ đồng để phẫu thuật miễn phí cho khoảng 300 thanh niên nhập ngũ, tham gia công an nhân dân bị tật khúc xạ.", "Body": "Thông tin được đưa ra tại phiên họp thứ 2 của Hội đồng nghĩa vụ Quân sự TP HCM, chiều 2/2. Chính sách hỗ trợ mổ mắt cho thanh niên nhập ngũ dự kiến được thành phố thực hiện từ năm 2023 nhưng chậm triển khai. Đến nay, Công an thành phố ghi nhận gần 300 trường hợp cận thị đăng ký thực hiện nghĩa vụ công an, còn Bộ Tư lệnh thành phố chỉ ghi nhận vài trường hợp. Nhiều người trong số này có hoàn cảnh khó khăn nên không có kinh phí tự mổ mắt. Theo quy định, người cận, viễn thị không đủ tiêu chuẩn sức khoẻ để nhập ngũ. Tuy nhiên, TP HCM đánh giá công dân mắc tật khúc xạ về mắt chiếm tỷ lệ cao, thường rơi vào nhóm có trình độ học vấn, cần cho quân đội. Do đó, thành phố đã vận động thêm nhóm thanh niên này tham gia nhập ngũ và sẽ hỗ trợ mổ mắt miễn phí để đạt tiêu chuẩn sức khoẻ. Song song đó, năm 2022, Hội đồng Nghĩa vụ quân sự TP HCM cũng   Bộ Quốc phòng cho mở rộng tuyển chọn những người có sức khỏe loại 3 về mắt với tỷ lệ 20-30% chỉ tiêu giao quân. Tuy nhiên, kiến nghị này hiện chưa được duyệt. Giám đốc Sở Y tế TP HCM Tăng Chí Thượng cho biết Bệnh viện Mắt thành phố đã chủ động giảm 30% kinh phí mổ mắt cho thanh niên thực hiện nghĩa vụ quân sự, tham gia công an nhân dân. Với 300-400 thanh niên đi nghĩa vụ có tật khúc xạ, cần khoảng 9-10 tỷ đồng để phẫu thuật miễn phí. \"Ngành y tế sẵn sàng triển khai nếu được cấp kinh phí. Giảm nữa thì quá khả năng của ngành y tế\", ông Thượng nói và đề nghị Sở Tài chính ưu tiên phối hợp để sớm triển khai kế hoạch mổ mắt cho công dân nghĩa vụ. Phản hồi, đại diện Sở Tài chính cho biết năm nay các đơn vị đã vận động được gia đình và nhiều nguồn để tự lo kinh phí. Bộ Tư lệnh và Công an TP HCM cần sớm ước tính số lượng để Sở Tài chính tham mưu UBND, trình HĐND duyệt tổng kinh phí sử dụng cho năm 2024. Chủ tịch UBND TP HCM Phan Văn Mãi đề nghị các đơn vị kiểm điểm, làm rõ trách nhiệm khi chính sách mổ mắt miễn phí cho công dân tình nguyện đi nghĩa vụ đã đưa ra hơn một năm nhưng chưa thể triển khai. Việc hỗ trợ kinh phí mổ mắt được thực hiện từ năm nay nên lực lượng quân sự, công an cần sớm tổng hợp để ngân sách bổ sung. Năm 2023, TP HCM được Chính phủ giao chỉ tiêu tuyển chọn, gọi 4.739 công dân nam, gồm 3.800 thanh niên thực hiện nghĩa vụ quân sự và 939 thanh niên tham gia công an nhân dân; và 3 công dân nữ. Lễ giao nhận quân của thành phố sẽ diễn ra vào ngày 8/2."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 11:47 (GMT+7)", "Author": "Lê Hoàng", "Title": "5 cán bộ đánh bạc bị đình chỉ công tác ", "Href": "https://vnexpress.net/5-can-bo-danh-bac-bi-dinh-chi-cong-tac-4566359.html", "Description": "Ông Bùi Bách Linh, Phó chi cục Dự trữ nhà nước huyện Hà Trung và 4 cấp dưới bị đình chỉ công tác do đánh bạc tại cơ quan.", "Body": "Sáng 3/2, ông Bùi Tuấn Cương, Phó cục trưởng Dự trữ nhà nước khu vực Thanh Hóa, cho biết 5 cán bộ bị đình chỉ công tác để làm rõ hành vi đánh bài ăn tiền tại trụ sở. Thời hạn đình chỉ đến khi có kết luận chính thức từ cơ quan chức năng. Lãnh đạo Cục Dự trữ nhà nước khu vực Thanh Hóa đã phân công cán bộ thay thế nhóm người bị đình chỉ nhằm đảm bảo hoạt động tại Chi cục được thông suốt. Bảy ngày trước, công an ập vào phòng nghỉ của Chi cục Dự trữ nhà nước huyện Hà Trung, bắt quả tang bốn người gồm Lê Bá Long (54 tuổi), Bùi Bách Linh (46 tuổi), Lưu Quang Điệp (41 tuổi) và Vũ Văn Dũng (40 tuổi) đang đánh bài liêng - tính nước ăn tiền. Công an thu giữ tại chiếu gần 14 triệu đồng. Công an đã khởi tố, áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cư trú với 5 cán bộ nói trên. Nhóm này khai ông Nguyễn Thành Luân (34 tuổi, cũng là cán bộ chi cục) tham gia đánh bài nhưng đã ra về trước khi bị lực lượng chức năng phát hiện. Ông Luân chưa bị khởi tố song cũng bị đình chỉ công tác. Nhóm cũng tường trình \"đánh bài để buổi chiều góp tiền ăn lẩu đầu năm cho vui...\". \"Sự việc rất đáng tiếc, chưa từng xảy ra tại cơ quan\", ông Cương nói, cho biết quan điểm của cơ quan là sẽ xử lý nghiêm, không bao che."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 14:19 (GMT+7)", "Author": "Quỳnh Trần", "Title": "Xếp hàng chui qua tượng ngựa cầu may", "Href": "https://vnexpress.net/xep-hang-chui-qua-tuong-ngua-cau-may-4566403.html", "Description": "Hai ngày trước Tết Nguyên tiêu, nhiều người đến chùa Ông (quận 5) hành lễ và chui qua bụng tượng ngựa để cầu mong may mắn, tài lộc.", "Body": "Sáng 3/2 (13 tháng Giêng) nhiều người Hoa ở khu vực Chợ Lớn và du khách tấp nập viếng chùa Ông, làm lễ đức Quan Thánh đế quân, mong cầu may mắn, phước lành trong năm mới. Chùa Ông, còn gọi là Miếu Quan Đế hoặc Hội quán Nghĩa An là hội quán của người Triều Châu và Hẹ sang Việt Nam sinh sống, được xây dựng khoảng đầu thế kỷ 19. Chùa thờ Quan Công (hay Quan Thánh đế quân), một nhân vật thời Tam Quốc có tấm lòng trung nghĩa và chí khí anh hùng. Ngày vía Quan Thánh Đế Quân tại chùa diễn ra vào 13 tháng Giêng và 24/6 Âm lịch. Theo quan niệm, đây là ngày sinh và hiển thánh của Quan Công nên cũng là hai lễ cúng quan trọng nhất của hội quán trong năm. Sáng 3/2 (13 tháng Giêng) nhiều người Hoa ở khu vực Chợ Lớn và du khách tấp nập viếng chùa Ông, làm lễ đức Quan Thánh đế quân, mong cầu may mắn, phước lành trong năm mới. Chùa Ông, còn gọi là Miếu Quan Đế hoặc Hội quán Nghĩa An là hội quán của người Triều Châu và Hẹ sang Việt Nam sinh sống, được xây dựng khoảng đầu thế kỷ 19. Chùa thờ Quan Công (hay Quan Thánh đế quân), một nhân vật thời Tam Quốc có tấm lòng trung nghĩa và chí khí anh hùng. Ngày vía Quan Thánh Đế Quân tại chùa diễn ra vào 13 tháng Giêng và 24/6 Âm lịch. Theo quan niệm, đây là ngày sinh và hiển thánh của Quan Công nên cũng là hai lễ cúng quan trọng nhất của hội quán trong năm. Ở vị trí trung tâm chính điện có gian thờ Quan Thánh đế quân là khu vực quan trọng nhất của chùa. Mọi khách hành hương khi tới đây đều bỏ giày dép bên ngoài để vào dâng lễ (bánh, trái cây, thịt quay, dầu...) và quỳ khấn trước tượng Quan Công. Ở vị trí trung tâm chính điện có gian thờ Quan Thánh đế quân là khu vực quan trọng nhất của chùa. Mọi khách hành hương khi tới đây đều bỏ giày dép bên ngoài để vào dâng lễ (bánh, trái cây, thịt quay, dầu...) và quỳ khấn trước tượng Quan Công. Chùa cũng có một gian thờ dành riêng cho ngựa Xích Thố, con chiến mã của Quan Công. Sau khi thắp hương đủ các điện, người hành lễ xếp hàng chờ chui qua bụng ngựa gỗ. Chùa cũng có một gian thờ dành riêng cho ngựa Xích Thố, con chiến mã của Quan Công. Sau khi thắp hương đủ các điện, người hành lễ xếp hàng chờ chui qua bụng ngựa gỗ. \"Dân gian quan niệm, đàn ông chui sang bụng ngựa Xích Thố 7 lần, đàn bà là 9 lần sẽ gặp nhiều may mắn, phước lành trong năm mới. Vì vậy, dịp lễ Tết và ngày rằm rất đông khách tới viếng chùa\", ông A Quang, 65 tuổi, ngụ quận 5 cho biết. \"Dân gian quan niệm, đàn ông chui sang bụng ngựa Xích Thố 7 lần, đàn bà là 9 lần sẽ gặp nhiều may mắn, phước lành trong năm mới. Vì vậy, dịp lễ Tết và ngày rằm rất đông khách tới viếng chùa\", ông A Quang, 65 tuổi, ngụ quận 5 cho biết. Sau khi chui đủ các vòng, người lễ bái cũng rung chiếc chuông trước cổ ngựa hoặc vuốt cổ ngựa. Người Hoa tin rằng, tiếng leng keng vang vọng sẽ đem lại may mắn suốt cả năm cho người tự tay rung quả chuông. Sau khi chui đủ các vòng, người lễ bái cũng rung chiếc chuông trước cổ ngựa hoặc vuốt cổ ngựa. Người Hoa tin rằng, tiếng leng keng vang vọng sẽ đem lại may mắn suốt cả năm cho người tự tay rung quả chuông. Ngoài chui qua bụng ngựa, nhiều khách cũng vái lạy, vuốt tay vào tượng Mã Thầu Tướng Quân (hay Mã Đầu Tướng Quân) người từng chăm sóc ngựa của Quan Công. Ngoài chui qua bụng ngựa, nhiều khách cũng vái lạy, vuốt tay vào tượng Mã Thầu Tướng Quân (hay Mã Đầu Tướng Quân) người từng chăm sóc ngựa của Quan Công. Hoàng Sơn, 27 tuổi chụp lại khoảnh khắc gia đình chui qua bụng ngựa cầu an. Từ Bạc Liêu lên dâng hương chùa Ông, nam thanh niên, cho biết đây là lần đầu cả nhà thực hiện nghi thức. \"Tôi biết tục này từ lâu nên nay có dịp ghé hành lễ luôn. Với người Hoa, ngôi chùa này rất linh thiêng, ai cũng muốn thăm viếng dịp đầu năm\", Sơn nói. Hoàng Sơn, 27 tuổi chụp lại khoảnh khắc gia đình chui qua bụng ngựa cầu an. Từ Bạc Liêu lên dâng hương chùa Ông, nam thanh niên, cho biết đây là lần đầu cả nhà thực hiện nghi thức. \"Tôi biết tục này từ lâu nên nay có dịp ghé hành lễ luôn. Với người Hoa, ngôi chùa này rất linh thiêng, ai cũng muốn thăm viếng dịp đầu năm\", Sơn nói. Nhiều người Hoa khác ở TP HCM đến chùa trong ngày vía để thỉnh tượng Quan Công về nhà thờ. Ông Trần Thanh Hữu, quận 5 mang theo đủ bộ tượng tam thánh gồm: Quan Công, Quan Bình và Châu Xương đến hành lễ. \"Mọi người đến thỉnh tượng phải mang đủ bộ rồi dâng lễ ở chính điện nơi thờ đức Quan Thánh Đế Quân, có vậy thờ cúng mới linh thiêng\", người đàn ông 42 tuổi nói. Nhiều người Hoa khác ở TP HCM đến chùa trong ngày vía để thỉnh tượng Quan Công về nhà thờ. Ông Trần Thanh Hữu, quận 5 mang theo đủ bộ tượng tam thánh gồm: Quan Công, Quan Bình và Châu Xương đến hành lễ. \"Mọi người đến thỉnh tượng phải mang đủ bộ rồi dâng lễ ở chính điện nơi thờ đức Quan Thánh Đế Quân, có vậy thờ cúng mới linh thiêng\", người đàn ông 42 tuổi nói. Gần trưa, khách đến chùa Ông đông đúc hơn. Do chùa hạn chế đốt nhang bên trong để tránh ngột ngạt, nên nhiều người dùng cành hoa thay nhang đèn. Gần trưa, khách đến chùa Ông đông đúc hơn. Do chùa hạn chế đốt nhang bên trong để tránh ngột ngạt, nên nhiều người dùng cành hoa thay nhang đèn. Sau khi cúng lễ hết các điện, mọi người xin xăm trong chùa Ông với niềm tin sẽ nhận được sự che chở, phù hộ của các vị thần. Sau khi cúng lễ hết các điện, mọi người xin xăm trong chùa Ông với niềm tin sẽ nhận được sự che chở, phù hộ của các vị thần. Như phần lớn các đền miếu của người Hoa, chùa Ông có kiến trúc tổng thể hình chữ khẩu. Công trình gồm các hạng mục như tiền điện, sân thiên tỉnh, nhà hương, chính điện và văn phòng hội quán dọc hai bên các điện thờ. Với diện tích khoảng 4.000 m2, chùa là điểm tham quan thu hút du khách ở TP HCM. Năm 1993, công trình được công nhận là di tích kiến trúc nghệ thuật cấp quốc gia. Như phần lớn các đền miếu của người Hoa, chùa Ông có kiến trúc tổng thể hình chữ khẩu. Công trình gồm các hạng mục như tiền điện, sân thiên tỉnh, nhà hương, chính điện và văn phòng hội quán dọc hai bên các điện thờ. Với diện tích khoảng 4.000 m2, chùa là điểm tham quan thu hút du khách ở TP HCM. Năm 1993, công trình được công nhận là di tích kiến trúc nghệ thuật cấp quốc gia."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 00:00 (GMT+7)", "Author": "Ngọc Thành - Việt An", "Title": "Cố tình vượt gác chắn tàu hỏa", "Href": "https://vnexpress.net/co-tinh-vuot-gac-chan-tau-hoa-4566039.html", "Description": "Mặc chuông cảnh báo tàu hỏa vang liên hồi hay barie đã được kéo ngang, nhiều người vẫn cố lách xe vượt qua đường ray.", "Body": "Tuyến đường sắt Bắc Nam đoạn qua Hà Nội có nhiều đường ngang, lối mở dân sinh. Vào khung giờ cao điểm tàu chạy, những lối đi này trở thành điểm đen tai nạn giao thông. Tuyến đường sắt Bắc Nam đoạn qua Hà Nội có nhiều đường ngang, lối mở dân sinh. Vào khung giờ cao điểm tàu chạy, những lối đi này trở thành điểm đen tai nạn giao thông. Dù đã tăng cường cảnh báo, ý thức người dân vẫn chưa cao. Tại một lối mở trên đường Giải Phóng (quận Hoàng Mai), nhân viên đã kéo rào chắn song nhiều người vẫn cố lách qua. \"Tình trạng này diễn ra thường xuyên, có hôm tôi phải hét lên nhiều người mới chịu dừng lại\", nhân viên gác chắn nói. Theo quy định, trước 90 giây khi tàu đến, nhân viên phải hạ barie để ngăn người và phương tiện đi vào. Dù đã tăng cường cảnh báo, ý thức người dân vẫn chưa cao. Tại một lối mở trên đường Giải Phóng (quận Hoàng Mai), nhân viên đã kéo rào chắn song nhiều người vẫn cố lách qua. \"Tình trạng này diễn ra thường xuyên, có hôm tôi phải hét lên nhiều người mới chịu dừng lại\", nhân viên gác chắn nói. Theo quy định, trước 90 giây khi tàu đến, nhân viên phải hạ barie để ngăn người và phương tiện đi vào. Trên đường Ngọc Hồi (huyện Thanh Trì), các lối đi qua đường sắt chủ yếu là tự mở, không có còi, đèn cảnh báo cũng như người trông. Chỉ trên đoạn đường gần 6 km đã có hàng trăm đường ngang dân sinh. Việc này không phải cá biệt ở đường Ngọc Hồi mà phổ biến ở nhiều khu vực có tàu chạy qua. Trên đường Ngọc Hồi (huyện Thanh Trì), các lối đi qua đường sắt chủ yếu là tự mở, không có còi, đèn cảnh báo cũng như người trông. Chỉ trên đoạn đường gần 6 km đã có hàng trăm đường ngang dân sinh. Việc này không phải cá biệt ở đường Ngọc Hồi mà phổ biến ở nhiều khu vực có tàu chạy qua. Một lối mở có rào chắn, nhưng vẫn đủ để ôtô chui vừa. Tấm bảng nhỏ ghi dòng chữ \"chú ý tàu hỏa\" không đủ cảnh báo. Một lối mở có rào chắn, nhưng vẫn đủ để ôtô chui vừa. Tấm bảng nhỏ ghi dòng chữ \"chú ý tàu hỏa\" không đủ cảnh báo. Không chỉ vượt rào chắn, đường ray nhiều nơi tại Hà Nội còn bị chiếm dụng làm nơi bán hàng rong, như khu vực trước cổng Bệnh viện Bạch Mai, quận Đống Đa. Đây là địa bàn giáp ranh giữa phường Phương Mai và phường lân cận. Khi có lực lượng chức năng, chủ hàng rong sẽ thu dọn bàn, ghế chạy sang địa bàn của phường khác. Không chỉ vượt rào chắn, đường ray nhiều nơi tại Hà Nội còn bị chiếm dụng làm nơi bán hàng rong, như khu vực trước cổng Bệnh viện Bạch Mai, quận Đống Đa. Đây là địa bàn giáp ranh giữa phường Phương Mai và phường lân cận. Khi có lực lượng chức năng, chủ hàng rong sẽ thu dọn bàn, ghế chạy sang địa bàn của phường khác. Đại diện Phòng Cảnh sát giao thông, Công an TP Hà Nội, cho biết tai nạn liên quan đến đường sắt chủ yếu ở đường ngang, lối mở, giao cắt giữa đường bộ với đường sắt (70-80%). Trong năm 2022, TP Hà Nội xảy ra 10 vụ tai nạn giao thông đường sắt làm 7 người chết và 4 người bị thương, tăng số vụ và người chết so với năm 2021. Đại diện Phòng Cảnh sát giao thông, Công an TP Hà Nội, cho biết tai nạn liên quan đến đường sắt chủ yếu ở đường ngang, lối mở, giao cắt giữa đường bộ với đường sắt (70-80%). Trong năm 2022, TP Hà Nội xảy ra 10 vụ tai nạn giao thông đường sắt làm 7 người chết và 4 người bị thương, tăng số vụ và người chết so với năm 2021. Hôm 28/1, tàu SE5 va vào xe đầu kéo tại lối mở km 28+800 đường sắt Bắc Nam, đoạn qua xã Văn Tự, huyện Thường Tín. Nữ nhân viên gác chắn bị thương; đầu máy tàu hư hỏng, phải thay thế để tiếp tục hành trình sau ba tiếng dừng giải quyết tai nạn. Theo thống kê từ Cục Đường sắt Việt Nam, dịp nghỉ Tết Nguyên đán Quý Mão, tai nạn đường sắt tăng cả 3 tiêu chí (số vụ, số người chết, số người bị thương). 8 vụ tai nạn đã xảy ra (tăng 5 vụ so cùng kỳ 2022), làm chết 5 người (tăng 3 người), làm bị thương 4 người (tăng 2 người). Trong số này, có 4 vụ (50%) xảy ra tại lối đi tự mở. Hôm 28/1, tàu SE5 va vào xe đầu kéo tại lối mở km 28+800 đường sắt Bắc Nam, đoạn qua xã Văn Tự, huyện Thường Tín. Nữ nhân viên gác chắn bị thương; đầu máy tàu hư hỏng, phải thay thế để tiếp tục hành trình sau ba tiếng dừng giải quyết tai nạn. Theo thống kê từ Cục Đường sắt Việt Nam, dịp nghỉ Tết Nguyên đán Quý Mão, tai nạn đường sắt tăng cả 3 tiêu chí (số vụ, số người chết, số người bị thương). 8 vụ tai nạn đã xảy ra (tăng 5 vụ so cùng kỳ 2022), làm chết 5 người (tăng 3 người), làm bị thương 4 người (tăng 2 người). Trong số này, có 4 vụ (50%) xảy ra tại lối đi tự mở."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 06:00 (GMT+7)", "Author": "Gia Minh", "Title": "Chuyên gia: 'Làm BOT trên đường hiện hữu phải hài hòa lợi ích các bên' ", "Href": "https://vnexpress.net/chuyen-gia-lam-bot-tren-duong-hien-huu-phai-hai-hoa-loi-ich-cac-ben-4566141.html", "Description": "BOT là hình thức thu phí người sử dụng nên khi làm ở công trình hiện hữu cần chọn dự án cấp thiết, pháp lý chặt chẽ, để hài hoà lợi ích các bên, theo TS Chu Công Minh.", "Body": "Sở Giao thông Vận tải TP HCM vừa   được áp dụng lại hợp đồng BOT (xây dựng - kinh doanh - chuyển giao) với các dự án nâng cấp, mở rộng đường hiện hữu như quốc lộ 13 đoạn qua Thủ Đức, quốc lộ 22, 1A... thay vì chỉ đầu tư với những công trình mới. Kiến nghị được đưa ra trong bối cảnh các đường cửa ngõ, quốc lộ, trục giao thông kết nối liên vùng nhiều năm chưa thể mở rộng như quy hoạch vì chỉ phụ thuộc vào nguồn ngân sách hạn hẹp. Ủng hộ đề xuất trên, TS Chu Công Minh, chuyên ngành cầu đường thuộc Đại học Bách Khoa TP HCM, cho rằng nếu chỉ trông chờ vào nguồn vốn đầu tư công sẽ không thể đáp ứng yêu cầu phát triển ở đô thị hơn 10 triệu dân. Thực tế, hạ tầng giao thông của thành phố hiện chỉ đạt khoảng 35% quy hoạch, hầu hết các dự án đều chậm. \"Ngoài thiếu vốn, thành phố thiếu cơ chế thu hút nguồn lực tư nhân, dẫn đến giao thông trên địa bàn ngày càng bức bí\", ông Minh nói. Theo ông Minh, việc áp dụng hình thức BOT để mở rộng trục đường chính, cửa ngõ, quốc lộ hiện hữu không chỉ giúp thành phố thêm cơ hội huy động vốn mà còn góp phần đẩy nhanh tiến độ dự án so với đầu tư công. Lý do là các nhà đầu tư đều muốn công trình nhanh hoàn thành để sớm thu hồi vốn. Tuy nhiên, chuyên gia này cũng cho rằng việc triển khai hình thức đầu tư này ở các tuyến đường hiện hữu dễ gây phản ứng, ảnh hưởng quyền lợi người dân, nhất là với những tuyến độc đạo ít sự lựa chọn. Do vậy, thành phố cần có kế hoạch chi tiết, đảm bảo hài hoà lợi ích các bên. Trong đó, phải có những bước điều tra cụ thể, có thể phân tích bằng số liệu để làm rõ vấn đề \"người dân phải trả thêm phí, đổi lại họ được hưởng lợi ra sao lúc dự án hoàn thành\". Theo ông Minh, BOT hoặc BT (xây dựng - chuyển giao) là hai hình thức phổ biến trong phương thức đối tác công tư (PPP), được TP HCM áp dụng lần đầu, rồi nhân rộng ra cả nước, trước khi   ban hành. Bản chất cách đầu tư trên đặt hiệu quả kinh tế, khả năng sinh lời lên hàng đầu. Tuy nhiên, nếu chỉ tập trung vào vấn đề này sẽ khó hiệu quả, nên thành phố chỉ nên áp dụng với những công trình thực sự cấp bách. \"Vấn đề quan trọng nữa là phải minh bạch, có cơ chế giám sát, xử lý chặt chẽ trong quá trình thực hiện để tránh tiêu cực như tại một số dự án từng xảy ra\", ông nói và cho rằng BOT là mô hình rất phổ biến, được nhiều nước áp dụng. Những vấn đề tiêu cực, lợi ích nhóm chủ yếu do quá trình triển khai, nên nếu kiểm soát tốt sẽ mang lại hiệu quả cao. Trong khi đó, TS Đinh Thế Hiển, chuyên gia kinh tế - đô thị, cho rằng hình thức BOT đang có bất cập là các nhà đầu tư chủ yếu phụ thuộc vào vốn vay tín dụng, trong khi nguồn này cũng không dễ huy động vì ngân hàng đang hạn chế cho vay dự án hạ tầng. Mặt khác, trong phương án tài chính của dự án BOT cũng tính cả lãi suất vay ngân hàng, lợi nhuận doanh nghiệp vào chi phí làm công trình. Chưa kể, các dự án còn có thể phát sinh rủi ro như không thu được phí vì người dân phản đối, doanh thu thấp sẽ phải tính toán bố trí ngân sách mua lại dự án... Do vậy, ông Hiển cho rằng thay vì áp dụng hình thức BOT, Chính phủ hoặc TP HCM nên tính giải pháp phát hành trái phiếu công trình nhằm huy động nguồn vốn xã hội để đầu tư, mở rộng các tuyến đường quan trọng. Cụ thể, thành phố nên trình Trung ương cho cơ chế giữ lại phần tăng thu ngân sách hàng năm và dùng nguồn này trả nợ cho phát hành trái phiếu, phục vụ triển khai các công trình. \"Đây là giải pháp khả thi cho TP HCM trong bối cảnh nguồn vốn hạn hẹp\", ông nói. Về phía đơn vị đề xuất, ông Trần Chí Trung, Trưởng phòng Kế hoạch và Đầu tư (Sở Giao thông Vận tải TP HCM), cho biết trước đây thành phố đã làm nhiều dự án BOT, mang lại hiệu quả lớn. Quy định mới yêu cầu việc triển khai chỉ áp dụng ở công trình mới nên cơ quan này đề xuất thí điểm trở lại ở cơ chế đặc thù thay thế  , nhằm huy động nguồn lực sớm nâng cấp, mở rộng các trục giao thông quan trọng trên địa bàn. Khi được chấp thuận chủ trương, ngành giao thông thành phố sẽ tiếp tục tham mưu và đề xuất cơ chế, chính sách cụ thể hơn để triển khai phù hợp. Ngoài đảm bảo hài hoà lợi ích các bên sẽ có những giải pháp khắc phục một số tồn tại trước đây của hình thức này. Việc lựa chọn công trình cũng sẽ được cân nhắc, ưu tiên những tuyến thực sự cấp bách và điều tra, lấy ý kiến người dân thực hiện chặt chẽ trước khi triển khai. \"Đơn cử như hơn 5 km quốc lộ 13 ở cửa ngõ đông bắc bị quá tải suốt nhiều năm. Thành phố đã xoay sở nhiều cách nhưng vẫn chưa thể cân đối vốn để mở rộng\", ông Trung nói. Theo ông Trung, giai đoạn 2021-2025, nhu cầu đầu tư cho giao thông ở thành phố cần khoảng 226.000 tỷ đồng, trong đó ngân sách khoảng 92.000 tỷ (chiếm 34,6%), còn lại vốn đầu tư theo phương thức PPP 174.000 tỷ đồng (65,4%). Tuy nhiên, thực tế lĩnh vực giao thông chỉ được bố trí hơn 52.700 tỷ đồng, chưa đến 20% nhu cầu. Do vậy, thành phố phải tính toán huy động thêm các nguồn khác, trong đó BOT được xem là một trong những mô hình quan trọng để thực hiện. Đại diện Sở Giao thông Vận tải cũng cho hay việc triển khai dự án BOT ở các tuyến đường hiện hữu đang có những điều kiện thuận lợi hơn trước vì cả nước đã áp dụng thu phí không dừng, sắp tới không còn barie cũng như các trạm. Do vậy, các dự án khi hoàn thành không còn gây lo ngại ùn tắc. Đồng thời, việc thu phí tự động cũng giúp kiểm tra, giám sát chặt chẽ hơn, khắc phục bất cập, thiếu minh bạch tại một số dự án như trước đây. Theo Sở Giao thông Vận tải, hình thức BOT trên đường hiện hữu đã triển khai ở thành phố, mang lại hiệu quả lớn như dự án và quốc lộ 1. Đây vốn là tuyến đường cũ, sau khi được nâng cấp đã giúp khơi thông tuyến huyết mạch ở cửa ngõ phía Đông, tăng kết nối với Bình Dương, Đồng Nai. Đây là một trong 7 dự án BOT đã triển khai ở thành phố với tổng vốn huy động được 10.000 tỷ đồng."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 14:51 (GMT+7)", "Author": "Đình Văn", "Title": "Cháy xe bồn chở xăng lan sang ba căn nhà ", "Href": "https://vnexpress.net/chay-xe-bon-cho-xang-lan-sang-ba-can-nha-4566451.html", "Description": "Xe bồn chở 23.000 lít xăng đỗ trên đường ở huyện Nhà Bè bất ngờ bốc cháy, lan sang ba nhà dân, nhiều tài sản bị hư hỏng, chiều 3/2.", "Body": "Khoảng 13h, xe bồn chở xăng đỗ trước tiệm sửa xe trên đường Nguyễn Hữu Thọ, xã Long Thới bất ngờ bốc cháy, phát ra nhiều tiếng nổ, khói bốc cao hàng chục mét. Lửa sau đó cháy dọc ống nối theo vết xăng rò rỉ lan vào tiệm sửa xe và hai căn nhà cấp bốn bên cạnh. Nhiều người dân dùng bình chữa cháy mini dập lửa song bất thành. \"Tiếng nổ phát ra liên tiếp khiến nhiều người trong nhà bỏ chạy ra ngoài, một số người phải đứng từ xa dập lửa chống cháy lan\", anh Phát, sống gần hiện trường nói và cho biết có thể xe cháy khi đang sang chiết xăng. Nhiều xe chữa cháy cùng gần 50 chiến sĩ đến hiện trường. Cảnh sát phong toả khoảng 200 m đoạn đường, ngăn phương tiện lại gần đề phòng nổ. Lính cứu hoả kéo vòi rồng dập lửa, chống cháy lan, làm nguội bồn chứa xăng. Gần 14h, đám cháy được khống chế. Tại hiện trường, một phần xe bồn bị cháy đen, cây cối ở vỉa hè bị thiêu rụi, nhiều tài sản trong ba căn nhà bị hư hỏng."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 15:13 (GMT+7)", "Author": "An Minh", "Title": "Thả 2 tê tê Java quý hiếm về rừng U Minh Hạ ", "Href": "https://vnexpress.net/tha-2-te-te-java-quy-hiem-ve-rung-u-minh-ha-4566448.html", "Description": "Phát hiện 2 con tê tê Java bò ngang đường, ông Lê Hiếu Huy dừng xe lại bắt, giao Chi cục Kiểm lâm thả về rừng.", "Body": "Ngày 3/2, Chi cục Kiểm lâm tỉnh Cà Mau phối hợp Vườn quốc gia U Minh Hạ thả hai con tê tê Java thuộc nhóm động vật quý hiếm, do ông Huy giao nộp, về rừng. Mười ngày trước, khi chạy xe máy ở khóm 4, phường 4, TP Cà Mau, ông Huy thấy hai con tê tê bò sang đường nên bắt mang về nhà. Sau đó ông biết đây là loài vật quý hiếm nên đã giao nộp cho cơ quan chức năng. Bước đầu cơ quan kiểm lâm xác định đây là hai tê tê Java gồm: con cái nặng 2,5 kg và tê tê con chưa rõ đực hay cái. Đây là loài động vật nằm trong sách đỏ Việt Nam, nghiêm cấm khai thác, sử dụng, mua bán."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 02:00 (GMT+7)", "Author": "Đắc Thành", "Title": "Những cô gái tình nguyện nhập ngũ ", "Href": "https://vnexpress.net/nhung-co-gai-tinh-nguyen-nhap-ngu-4565965.html", "Description": "Ba cô gái tuổi từ 21 đến 24, đang học đại học hoặc đã có việc làm ổn định, viết đơn tình nguyện lên đường nhập ngũ.", "Body": "Nữ sinh viên Nguyễn Phạm Hồng Ngọc (21 tuổi, thị trấn Prao, huyện Đông Giang) vừa bảo lưu kết quả học tập tại Đại học Kinh tế Đà Nẵng. Năm hôm nữa, cô lên đường tòng quân. Là một trong bốn nữ thanh niên viết đơn tình nguyện và trúng tuyển nghĩa vụ quân sự năm 2023 tại Quảng Nam, Ngọc cho biết \"đã chờ đợi ngày này từ rất lâu\". Thần tượng người ông là quân nhân, năm 2020, cô thi vào Học viện Kỹ thuật Quân sự (Hà Nội) nhưng tổng điểm 26 chưa đủ đỗ vào trường. Cô rẽ qua học ngành Công nghệ thông tin của Đại học Kinh tế Đà Nẵng. Ngày lên giảng đường, tối Ngọc lại chăm chỉ ôn luyện để thi lại đại học, theo đuổi ước mơ trở thành quân nhân. Kỳ thi năm 2021, Ngọc được 27,5 điểm, vẫn không đủ điều kiện trúng tuyển. Tưởng rằng phải quên đi ước mơ khoác áo lính thì cuối năm 2022, Ngọc biết tin Quảng Nam có chỉ tiêu tuyển nữ nhập ngũ. Cô lập tức viết đơn tình nguyện, được gia đình hết lòng ủng hộ. Ngọc cũng tự tin sẽ vượt qua vòng khám sức khỏe và xét hồ sơ, vì hai lần thi trước cô đều đáp ứng. Ngày nhận được quyết định lên đường thực hiện nghĩa vụ quân sự, nữ sinh viên \"lòng vui như mở hội\". Cô hiểu rõ vào quân đội là gian khổ, thử thách và kỷ luật, nhưng quyết tâm hoàn thành tốt mọi nhiệm vụ được giao. \"Tôi mong hết thời gian nghĩa vụ có thể trở thành quân nhân chuyên nghiệp, nếu không được, sẽ quay về tiếp tục học đại học\", Ngọc nói. Huỳnh Thị Thùy Yến, 24 tuổi, ở khối phố Hòa Nam, phường Tân Thạnh, TP Tam Kỳ những ngày này bận rộn bàn giao giấy tờ, sổ sách ở phòng công chứng để lên đường nhập ngũ. Yến là con đầu trong gia đình hai người con. Năm 2021, cô tốt nghiệp Đại học Kinh tế - Luật, rồi làm việc ở văn phòng công chứng cách nhà 10 km. Ông bà, chú bác đều có công với cách mạng, là động lực để Yến viết đơn tình nguyện thực hiện nghĩa vụ quân sự. Yến kể, khi biết năm nay tuyển quân có chỉ tiêu nữ đã nói chuyện với ba mẹ, người thân và được ủng hộ. Nhưng gửi đơn tình nguyện đi rồi, cô lại lo lắng vì không biết có lọt qua vòng xét hồ sơ, khám sức khỏe hay không. Cuối cùng, cô \"vỡ òa hạnh phúc\", khi là một trong số rất ít nữ thanh niên trúng tuyển, được vào quân ngũ. \"Trong môi trường huấn luyện khắc nghiệt, con gái sẽ gặp nhiều khó khăn hơn con trai, song tôi không cho đây là vấn đề lớn. Mọi người làm được thì tôi cũng làm được\", cô gái chia sẻ. Trần Thị Tuyết, 24 tuổi, ở xã Quế Hiệp, huyện Quế Sơn cũng háo hức lên đường tòng quân. Tuyết là con đầu trong gia đình hai người con, bố làm công chức xã, mẹ làm nông. Tốt nghiệp Đại học Nội vụ Hà Nội Phân hiệu Quảng Nam, Tuyết đang làm thu ngân cho một siêu thị ở địa phương với mức lương 6 triệu đồng mỗi tháng. \"Tôi thích môi trường quân ngũ. Kỷ luật, nề nếp sẽ giúp tôi trưởng thành hơn, nên dù khó khăn đến mấy cũng cố gắng vượt qua. Tôi cũng mong sẽ có cơ hội được phục vụ lâu dài trong quân đội\", Tuyết chia sẻ. Bộ Chỉ huy quân sự tỉnh Quảng Nam cho biết năm 2023 địa phương có 2.454 thanh niên, trong đó có 2.450 nam và 4 nữ lên đường nhập ngũ. Lễ giao, nhận quân diễn ra lúc 6h ngày 8/2 tại 18 huyện thị, thành phố."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 19:17 (GMT+7)", "Author": "Gia Chính", "Title": "Miền Bắc nồm ẩm kéo dài ", "Href": "https://vnexpress.net/mien-bac-nom-am-keo-dai-4566530.html", "Description": "Trong nửa tháng tới, miền Bắc thường xuyên mưa phùn, sương mù, độ ẩm không khí trên 80%; tường nhà, bờ tường \"đổ mồ hôi\" trơn trượt.", "Body": "Chịu tác động của khối không khí lạnh lệch đông và dòng xiết trong đới gió tây trên cao, miền Bắc chuyển từ khô hanh sang mưa phùn, nồm ẩm từ hôm nay. Độ ẩm không khí trên 80% khiến hơi nước ngưng tụ trên mặt tường, nền nhà, đồ nội thất... Nhiệt độ ban đêm tăng khoảng 4-5 độ so với ba ngày trước, khoảng 18 độ; ban ngày 22-24 độ, riêng lòng chảo Điện Biên 29 độ C. Nồm ẩm thường xuất hiện sau Tết Nguyên đán và trước tiết lập xuân. Kiểu thời tiết này giúp cây cối sinh trưởng mạnh, nhưng ảnh hưởng đến cuộc sống người dân. Quần áo phơi không khô, đường sá nhớp nháp. Vào sáng sớm, sương mù dày làm hạn chế tầm nhìn, phương tiện đi lại phải bật đèn vàng. Trung tâm Dự báo Khí tượng Thủy văn quốc gia dự báo, nửa đầu tháng 2, không khí lạnh hoạt động yếu và lệch đông nên miền Bắc và Thanh Hóa, Nghệ An sẽ có mưa nhỏ, mưa phùn, sương mù vào đêm và sáng. Nửa cuối tháng, không khí lạnh mạnh hơn, vùng núi và trung du có thể rét đậm, rét hại, nhiệt độ trung bình ngày từ 15 độ C trở xuống. Trang   của Mỹ dự báo gần như cả tháng 2 Hà Nội có sương mù, mưa phùn. Trời chỉ hanh khô trong 2-3 ngày khi không khí lạnh tràn về. Nhiệt độ Hà Nội từ nay đến hết tuần khoảng 18-21 độ, sang tuần 19-23 độ C. Điểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) dao động 12-18 độ C."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 17:31 (GMT+7)", "Author": "Viết Tuân", "Title": "Tiếp tục sáp nhập huyện, xã ", "Href": "https://vnexpress.net/tiep-tuc-sap-nhap-huyen-xa-4566487.html", "Description": "Bộ Chính trị yêu cầu tiếp tục sắp xếp đơn vị hành chính cấp huyện, xã đến năm 2030, trong đó khuyến khích địa phương tự đề xuất sáp nhập phù hợp thực tiễn.", "Body": "Ngày 30/1, Thường trực Ban Bí thư Võ Văn Thưởng thay mặt Bộ Chính trị ký ban hành kết luận về tiếp tục sắp xếp đơn vị hành chính cấp huyện, xã giai đoạn 2023-2030. Theo đó, đến năm 2025, toàn quốc hoàn thành sáp nhập huyện, xã có dân số và diện tích dưới 70% quy định; huyện diện tích dưới 20%, dân số dưới 200% quy định; xã diện tích dưới 20% và dân số dưới 300% quy định. Năm 2030, toàn quốc hoàn thành sáp nhập huyện, xã còn lại có diện tích và dân số dưới chuẩn; huyện diện tích dưới 30% và dân số dưới 200% quy định; xã diện tích dưới 30% và dân số dưới 300% quy định. Tiêu chuẩn của huyện miền núi, vùng cao là có 80.000 người và diện tích 850 km2 trở lên; huyện đồng bằng từ 450 km2; quận từ 35 km2 với dân số ít nhất 150.000. Quy mô dân số của xã 5.000-8.000 người trở lên, diện tích từ 30 km2. Việc sắp xếp huyện, xã thời gian tới phải phù hợp quy hoạch tỉnh, nông thôn, đô thị; xác định rõ lộ trình, đảm bảo đồng thuận của nhân dân. Các địa phương được khuyến khích chủ động đề xuất sắp xếp đơn vị hành chính tinh gọn, phù hợp thực tiễn, kể cả những nơi đã đảm bảo tiêu chuẩn. Các đơn vị hành chính đã sắp xếp giai đoạn trước; ổn định từ lâu, có vị trí biệt lập, yếu tố đặc thù; đơn vị hành chính nông thôn đã được quy hoạch thành đô thị không bắt buộc sáp nhập, trừ khi địa phương có nhu cầu. Cùng với tiếp tục sáp nhập huyện, xã, Bộ Chính trị yêu cầu cấp ủy đảng, chính quyền tổng kết các vấn đề đã rõ, được thực tiễn chứng minh là đúng để hoàn thiện văn bản quy phạm pháp luật, tổ chức thực hiện hiệu quả trong giai đoạn tới. Bộ Chính trị yêu cầu quy định rõ việc sử dụng và lộ trình sắp xếp cán bộ, công chức, số cấp phó dôi dư sau sáp nhập; định mức phân bổ ngân sách cho huyện, xã sau sáp nhập; thời gian hưởng chế độ, chính sách hỗ trợ đặc thù; hỗ trợ đầu tư xây dựng cơ bản. Đảng đoàn Quốc hội được giao chỉ đạo sửa đổi, bổ sung các văn bản để triển khai chủ trương này. Ban cán sự đảng Chính phủ cần nghiên cứu chính sách phù hợp tạo thuận lợi để địa phương sắp xếp huyện, xã. Giai đoạn 2019-2021, toàn quốc đã sắp xếp 21 đơn vị hành chính cấp huyện và 1.056 đơn vị cấp xã, qua đó giảm được 8 huyện và 561 xã. Việc sắp xếp đơn vị hành chính đã giảm 3.437 cơ quan ở cấp xã và 429 cơ quan cấp huyện; tinh giản 3.595 biên chế cấp xã và 141 biên chế cấp huyện; giảm chi ngân sách giai đoạn 2019-2021 hơn 2.000 tỷ đồng."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 00:00 (GMT+7)", "Author": "Anh Duy", "Title": "Nhà thầu cao tốc Quảng Ngãi - Hoài Nhơn lo thiếu vật liệu ", "Href": "https://vnexpress.net/nha-thau-cao-toc-quang-ngai-hoai-nhon-lo-thieu-vat-lieu-4565932.html", "Description": "Dự án cao tốc Quảng Ngãi - Hoài Nhơn cần khoảng 13,9 triệu m3 vật liệu như đất, cát, đá, song trữ lượng các mỏ địa phương hiện không đáp ứng nhu cầu.", "Body": "Cao tốc Quảng Ngãi - Hoài Nhơn là một trong 12 dự án cao tốc Bắc Nam giai đoạn 2 (2021-2025). Gói thầu đầu tiên trị giá 3.800 tỷ đồng được khởi công ngày 1/1, do liên danh nhà thầu gồm Công ty CP Đầu tư hạ tầng giao thông Đèo Cả - Tập đoàn Đèo Cả - Công ty TNHH Đầu tư xây dựng Dacinco thực hiện. Ngay sau khởi công, liên danh nhà thầu đã huy động 50 đầu thiết bị cùng hàng trăm lao động triển khai 5 mũi thi công. Đại diện Ban điều hành dự án cao tốc Quảng Ngãi - Hoài Nhơn cho biết, lo ngại lớn nhất là thiếu vật liệu. Nhà thầu đã khảo sát 34 mỏ đất, 19 mỏ đá và 12 mỏ cát ở địa phương, nhưng trữ lượng không đủ. 4 mỏ với khoảng 1,23 triệu m3 vật liệu vẫn chưa được tỉnh phê duyệt quy hoạch để nhà thầu làm thủ tục khai thác. Mặc dù Chính phủ đã chỉ đạo giao nhà thầu trực tiếp khai thác mỏ vật liệu, đến nay các địa phương vẫn chưa xác định rõ thẩm quyền đền bù, giải phóng mặt bằng đối với mỏ. Với mỏ thương mại, chủ mỏ đang có hiện tượng găm hàng. Tại buổi làm việc giữa các bên ngày 31/1, ông Hồ Minh Hoàng, Chủ tịch tập đoàn Đèo Cả - đại diện nhà thầu chính, cho biết doanh nghiệp đã nhận diện các rủi ro về nguồn vật liệu và kiến nghị các cấp có thẩm quyền, nhưng đến nay chưa được giải quyết. Tình trạng thiếu nguồn vật liệu diễn ra ở nhiều dự án hạ tầng.   cùng Bộ Tài nguyên và Môi trường đã nghiên cứu thử nghiệm cát biển thay thế, dự kiến cuối năm nay có đánh giá. Trong hai năm tới, nguồn vật liệu san lấp vẫn là cát sông. Hai Bộ đã làm việc và đề nghị các địa phương nâng công suất mỏ đã cấp phép khai thác, rà soát khu vực chưa cấp phép để bổ sung nguồn cát. \nCao tốc Quảng Ngãi - Hoài Nhơn dài 88 km đi qua tỉnh Quảng Ngãi và Bình Định với tổng mức đầu tư gần 20.470 tỷ đồng theo hình thức đầu tư công. Toàn tuyến có 61 cầu, 5 nút giao, 3 hầm xuyên núi, trong đó có một hầm cấp đặc biệt. Tổng khối lượng đắp khoảng 14 triệu m3 đất đá, trong đó gói đầu tiên XL1 cần hơn 5 triệu. Dự kiến tháng 9/2026 dự án sẽ hoàn thành."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 14:25 (GMT+7)", "Author": "Lê Tân", "Title": "15 bảo vật quốc gia thuộc sở hữu tư nhân", "Href": "https://vnexpress.net/15-bao-vat-quoc-gia-thuoc-so-huu-tu-nhan-4566192.html", "Description": "Việt Nam có 265 bảo vật quốc gia, trong đó 15 hiện vật thuộc sở hữu của doanh nhân Trần Đình Thăng ở TP Hải Phòng.", "Body": "6 bảo vật quốc gia nằm trong bộ sưu tập An Biên của ông Trần Đình Thăng, doanh nhân có tiếng ở TP Hải Phòng, Tổng thư ký Hội Cổ vật Hải Phòng. Đó là hai chiếc đĩa gốm men ngọc thời Lý, thế kỷ 11-12; đĩa gốm men lam tím thời Lê sơ, thế kỷ 15; lư hương gốm hoa lam thời Lê sơ, thế kỷ 15; hai đài đồng đốt trầm, nắp tượng nghê, thế kỷ 16-17. Những hiện vật trên nằm trong số 27 bảo vật quốc gia được Phó thủ tướng Trần Hồng Hà ký quyết định công nhận ngày 30/1.  6 bảo vật quốc gia nằm trong bộ sưu tập An Biên của ông Trần Đình Thăng, doanh nhân có tiếng ở TP Hải Phòng, Tổng thư ký Hội Cổ vật Hải Phòng. Đó là hai chiếc đĩa gốm men ngọc thời Lý, thế kỷ 11-12; đĩa gốm men lam tím thời Lê sơ, thế kỷ 15; lư hương gốm hoa lam thời Lê sơ, thế kỷ 15; hai đài đồng đốt trầm, nắp tượng nghê, thế kỷ 16-17. Những hiện vật trên nằm trong số 27 bảo vật quốc gia được Phó thủ tướng Trần Hồng Hà ký quyết định công nhận ngày 30/1.  Đài đốt trầm bằng đồng có từ thế kỷ 16, cao 44,5 cm, nặng 3,25 kg, thường đặt trên hương án trong nội điện. Đài có bệ hình đài sen lục giác, chia nhiều cấp, thắt giữa, chân xòe. Hoa văn trên đài được đúc, trổ tỉ mỉ. Nắp đài tọa hình con nghê ngồi chầu. Nghê đúc theo lối tượng tròn nguyên khối, rỗng thân, thân chắc khỏe, ngực ưỡn, đeo lục lạc, vòng dải, biểu hiện sự sang quý. Nghê có đầu lân, trán dô, mắt lồi, miệng rộng hơi mở, lưỡi cong, nanh chìa như doa đuổi tà ma, tai to hơi cụp. Mép có ria hình lá ba chạc hay mây lửa, râu xoắn.  Khi đốt trầm, khói theo thân nghê tỏa ra từ miệng, mũi, tạo sự linh thiêng. Đài đốt trầm bằng đồng có từ thế kỷ 16, cao 44,5 cm, nặng 3,25 kg, thường đặt trên hương án trong nội điện. Đài có bệ hình đài sen lục giác, chia nhiều cấp, thắt giữa, chân xòe. Hoa văn trên đài được đúc, trổ tỉ mỉ. Nắp đài tọa hình con nghê ngồi chầu. Nghê đúc theo lối tượng tròn nguyên khối, rỗng thân, thân chắc khỏe, ngực ưỡn, đeo lục lạc, vòng dải, biểu hiện sự sang quý. Nghê có đầu lân, trán dô, mắt lồi, miệng rộng hơi mở, lưỡi cong, nanh chìa như doa đuổi tà ma, tai to hơi cụp. Mép có ria hình lá ba chạc hay mây lửa, râu xoắn.  Khi đốt trầm, khói theo thân nghê tỏa ra từ miệng, mũi, tạo sự linh thiêng. Lư hương gốm hoa lam có từ thế kỷ 15, cao 42,5 cm, đường kính miệng 31,5 cm. Phần trên lư hương trang trí hoa lan, cánh sen, rồng mây, sóng nước và đắp nổi hai mặt hổ phù ngậm vòng. Phần dưới có hai gờ nổi tô nâu, băng sen, văn mây hình khánh. Lư hương gốm hoa lam có từ thế kỷ 15, cao 42,5 cm, đường kính miệng 31,5 cm. Phần trên lư hương trang trí hoa lan, cánh sen, rồng mây, sóng nước và đắp nổi hai mặt hổ phù ngậm vòng. Phần dưới có hai gờ nổi tô nâu, băng sen, văn mây hình khánh. Đĩa men lam tím có từ thế kỷ 15, cao 6,8 cm, đường kính miệng 36,3 cm, họa tiết vẽ bằng vàng. Giữa lòng đĩa có hoa văn hình sư tử, được bao quanh bằng hai đường chỉ. Quanh hình sư tử là mây, bên ngoài được bổ ô hình khánh. Xen giữa các ô hình khánh là sóng nước, theo lớp lang giống như vảy cá. Trong những ô hình khánh là những khóm địa lan. Tiếp đến là băng hoa văn cánh sen dẹo, họa tiết chỉ xuất hiện ở thời Lê sơ.  Thành phía trong đĩa là băng hoa văn dây lá hoa mai, nét về mảnh. Thành ngoài đĩa là màu tím trong, điển hình của thời Lê sơ. Theo hồ sơ, bảo vật này được sản xuất ở Thăng Long. Đĩa men lam tím có từ thế kỷ 15, cao 6,8 cm, đường kính miệng 36,3 cm, họa tiết vẽ bằng vàng. Giữa lòng đĩa có hoa văn hình sư tử, được bao quanh bằng hai đường chỉ. Quanh hình sư tử là mây, bên ngoài được bổ ô hình khánh. Xen giữa các ô hình khánh là sóng nước, theo lớp lang giống như vảy cá. Trong những ô hình khánh là những khóm địa lan. Tiếp đến là băng hoa văn cánh sen dẹo, họa tiết chỉ xuất hiện ở thời Lê sơ.  Thành phía trong đĩa là băng hoa văn dây lá hoa mai, nét về mảnh. Thành ngoài đĩa là màu tím trong, điển hình của thời Lê sơ. Theo hồ sơ, bảo vật này được sản xuất ở Thăng Long. Đĩa gốm men ngọc có từ thời nhà lý. Hai bảo vật này còn nguyên lành với kích thước lệch nhau đôi chút. Hoa văn trang trí trong lòng hai đĩa đều là hoa mẫu đơn và ba em bé trong thế giới cực lạc. Căn cứ vào hoa văn, kiểu dáng, chất liệu của hai bảo vật giống nhau khiến các nhà khoa học nhận định đây là sản phẩm được đặt một đôi và sản xuất ở lò chuyên phục vụ hoàng gia, cung đình. Đĩa gốm men ngọc có từ thời nhà lý. Hai bảo vật này còn nguyên lành với kích thước lệch nhau đôi chút. Hoa văn trang trí trong lòng hai đĩa đều là hoa mẫu đơn và ba em bé trong thế giới cực lạc. Căn cứ vào hoa văn, kiểu dáng, chất liệu của hai bảo vật giống nhau khiến các nhà khoa học nhận định đây là sản phẩm được đặt một đôi và sản xuất ở lò chuyên phục vụ hoàng gia, cung đình. Ngoài 6 bảo vật trên, ông Trần Đình Thăng còn sở hữu 9 hiện vật gốm men trắng được công nhận bảo vật quốc gia ngày 21/12/2021. 9 hiện vật có từ triều Lý gồm bốn ấm, hai liễn và ba đĩa được đánh giá là đạt đỉnh cao nghệ thuật chế tác.  Ngoài 6 bảo vật trên, ông Trần Đình Thăng còn sở hữu 9 hiện vật gốm men trắng được công nhận bảo vật quốc gia ngày 21/12/2021. 9 hiện vật có từ triều Lý gồm bốn ấm, hai liễn và ba đĩa được đánh giá là đạt đỉnh cao nghệ thuật chế tác.  Ấm dáng quả dưa cao 14 cm, có nắp, vòi cong, quai hình dấu hỏi, thân bổ múi dọc không trang trí. Theo văn hóa dân gian, quả dưa biểu trưng cho sự dư thừa, sung túc. Ấm dáng quả dưa cao 14 cm, có nắp, vòi cong, quai hình dấu hỏi, thân bổ múi dọc không trang trí. Theo văn hóa dân gian, quả dưa biểu trưng cho sự dư thừa, sung túc. Chiếc ấm men trắng ánh trăng cao 18 cm, đường kính miệng 6 cm, dáng con quay, vai phình, đáy thóp, chân đế tiện vành. Băng cánh sen kép cánh to xen cánh nhỏ đắp tỉa đều đặn, tỉ mỉ trên vai và nắp. Vòi ấm hình đầu rồng biểu thị vương quyền, quai ấm chỉ có tính trang trí được tạo hình chim vẹt. Chiếc ấm men trắng ánh trăng cao 18 cm, đường kính miệng 6 cm, dáng con quay, vai phình, đáy thóp, chân đế tiện vành. Băng cánh sen kép cánh to xen cánh nhỏ đắp tỉa đều đặn, tỉ mỉ trên vai và nắp. Vòi ấm hình đầu rồng biểu thị vương quyền, quai ấm chỉ có tính trang trí được tạo hình chim vẹt. Ấm dáng quả dưa (phía trước) cao 21 cm, có nắp, vòi thẳng, quai hình dấu hỏi, chia ô dọc theo thân, trong ô khắc chìm văn dây hoa lá. Điều đặc biệt của ấm là ô có hình em bé thế giới cực lạc, mô típ trang trí rất hiếm gặp trên ấm. Ấm phía sau cao 20 cm, đường kính miệng 6 cm, men trắng ánh trăng, dáng con quay, vai phình, đáy thóp, chân đế tiện vành. Vòi ấm hình đầu rồng biểu thị vương quyền, quai ấm chỉ có tính trang trí. Khi sử dụng, người dùng không thể tùy tiện cầm, xách mà phải dùng hai tay bê nâng tạo cảm giác đồ uống từ ấm rót ra sẽ thanh tịnh, tôn nghiêm. Toàn ấm có lớp men trắng sáng thoát tục, cao sang cho thấy ấm chỉ dùng trong nghi lễ, không sử dụng sinh hoạt. Ấm dáng quả dưa (phía trước) cao 21 cm, có nắp, vòi thẳng, quai hình dấu hỏi, chia ô dọc theo thân, trong ô khắc chìm văn dây hoa lá. Điều đặc biệt của ấm là ô có hình em bé thế giới cực lạc, mô típ trang trí rất hiếm gặp trên ấm. Ấm phía sau cao 20 cm, đường kính miệng 6 cm, men trắng ánh trăng, dáng con quay, vai phình, đáy thóp, chân đế tiện vành. Vòi ấm hình đầu rồng biểu thị vương quyền, quai ấm chỉ có tính trang trí. Khi sử dụng, người dùng không thể tùy tiện cầm, xách mà phải dùng hai tay bê nâng tạo cảm giác đồ uống từ ấm rót ra sẽ thanh tịnh, tôn nghiêm. Toàn ấm có lớp men trắng sáng thoát tục, cao sang cho thấy ấm chỉ dùng trong nghi lễ, không sử dụng sinh hoạt. Hai liễn có kích thước chênh nhau không nhiều. Liễn có nắp, dáng hình trụ, băng cánh sen kép dày, đầu cánh được tỉa cong nhọn đắp đều đặn trên vai. Dưới lớp cánh sen ở vai có quai vấu, cùng hàng và giữa các quai vấu là hai ô tròn chìm trong nổi chấm hạt hình hoa.  Núm cầm trên nắp tạo hình búp sen dẹt, hai băng cánh sen được bố cục chồng khít thành một chỉnh thể. Thân liễn để trơn không trang trí, có những đường rãnh thẳng chia thân. Liễn được cho là đồ đựng nước thờ trong Quốc tự hoặc Hoàng cung. Hai liễn có kích thước chênh nhau không nhiều. Liễn có nắp, dáng hình trụ, băng cánh sen kép dày, đầu cánh được tỉa cong nhọn đắp đều đặn trên vai. Dưới lớp cánh sen ở vai có quai vấu, cùng hàng và giữa các quai vấu là hai ô tròn chìm trong nổi chấm hạt hình hoa.  Núm cầm trên nắp tạo hình búp sen dẹt, hai băng cánh sen được bố cục chồng khít thành một chỉnh thể. Thân liễn để trơn không trang trí, có những đường rãnh thẳng chia thân. Liễn được cho là đồ đựng nước thờ trong Quốc tự hoặc Hoàng cung. Đĩa gốm có xương mỏng như vỏ trứng, thấu quang, thành cong, lòng nông, họa tiết hoa lá (sen, cúc). Men đĩa trắng sáng, dùng trong cúng lễ là chính. Đĩa gốm có xương mỏng như vỏ trứng, thấu quang, thành cong, lòng nông, họa tiết hoa lá (sen, cúc). Men đĩa trắng sáng, dùng trong cúng lễ là chính. Ông Trần Đình Thăng (giữa) tại triển lãm về bộ sưu tập cổ vật An Biên tháng 1/2021 ở Hải Phòng. Ảnh:  Theo các nhà nghiên cứu, những bảo vật ông Thăng đang sở hữu là hiện vật gốc, độc bản. Chúng được bảo quản hoàn hảo, chưa từng gặp phiên bản thứ hai ở bất cứ bảo tàng hay bộ sưu tập cá nhân nào ở Việt Nam. Trong tổng số 265 bảo vật quốc gia đã được công nhận thì trống đồng Kính Hoa (thuộc sở hữu của ông Nguyễn Văn Kính ở quận Ba Đình, TP Hà Nội) và 15 hiện vật trong bộ sưu tập An Biên thuộc sở hữu tư nhân. Theo Điều 43 Luật Di sản văn hóa 2001 (sửa đổi 2009), bảo vật quốc gia thuộc sở hữu nhà nước, sở hữu của tổ chức chính trị, tổ chức chính trị - xã hội phải được quản lý trong các bảo tàng và không được mua bán, tặng cho. Bảo vật quốc gia thuộc các hình thức sở hữu khác chỉ được mua bán, trao đổi, tặng cho và thừa kế ở trong nước.  Ông Trần Đình Thăng (giữa) tại triển lãm về bộ sưu tập cổ vật An Biên tháng 1/2021 ở Hải Phòng. Ảnh:  Theo các nhà nghiên cứu, những bảo vật ông Thăng đang sở hữu là hiện vật gốc, độc bản. Chúng được bảo quản hoàn hảo, chưa từng gặp phiên bản thứ hai ở bất cứ bảo tàng hay bộ sưu tập cá nhân nào ở Việt Nam. Trong tổng số 265 bảo vật quốc gia đã được công nhận thì trống đồng Kính Hoa (thuộc sở hữu của ông Nguyễn Văn Kính ở quận Ba Đình, TP Hà Nội) và 15 hiện vật trong bộ sưu tập An Biên thuộc sở hữu tư nhân. Theo Điều 43 Luật Di sản văn hóa 2001 (sửa đổi 2009), bảo vật quốc gia thuộc sở hữu nhà nước, sở hữu của tổ chức chính trị, tổ chức chính trị - xã hội phải được quản lý trong các bảo tàng và không được mua bán, tặng cho. Bảo vật quốc gia thuộc các hình thức sở hữu khác chỉ được mua bán, trao đổi, tặng cho và thừa kế ở trong nước. "},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 11:56 (GMT+7)", "Author": "Trần Hoá", "Title": "Voi rừng phá hàng rào điện trung tâm bảo tồn động vật ", "Href": "https://vnexpress.net/voi-rung-pha-hang-rao-dien-trung-tam-bao-ton-dong-vat-4566328.html", "Description": "4 voi rừng bất ngờ xuất hiện hơn 30 phút, phá hàng rào điện trung tâm bảo tồn động vật ở xã Krông Na, huyện Buôn Đôn, giành thức ăn của voi nhà.", "Body": "Đàn voi xuất hiện ở Trung tâm bảo tồn, cứu hộ động vật và quản lý bảo vệ rừng Đăk Lăk sáng 1/2. Chúng tiến sát khu vực chăm sóc, giành chuối, dưa hấu của ba voi nhà mới được giải cứu, làm dây hàng rào điện bị đứt, một số trụ sắt bị nghiêng. Sự việc được cán bộ trực phát hiện, song đàn voi rừng đến lúc 4h, trời quá tối, camera an ninh trung tâm không thể ghi nhận. Ông Trần Xuân Phước, Giám đốc Trung tâm bảo tồn, cứu hộ động vật và quản lý bảo vệ rừng tỉnh Đăk Lăk, cho biết sau khi quậy phá, 4 con voi đi về khu vực rừng thuộc địa bàn xã Krông Na và xã Ea H'leo (huyện Ea H'leo). Tây Nguyên đang mùa khô, voi rừng thường xuống các khu vực nương rẫy tìm kiếm thức ăn, người dân không nên đi rẫy vào ban đêm. Theo Trung tâm bảo tồn, cứu hộ động vật và quản lý bảo vệ rừng tỉnh Đăk Lăk, tỉnh còn khoảng 137 con voi, trong đó có 80 voi hoang dã sống Vườn quốc gia Yôk Đôn (huyện Buôn Đôn) rộng 170.000 ha, 37 voi nhà. Năm 2018, AAF cũng tài trợ 65.000 USD để chấm dứt du lịch cưỡi voi tại Vườn quốc gia Yok Đôn. Thời gian qua, chính quyền Đăk Lăk đã chi hàng tỷ đồng giải cứu 6 con voi nhà, đưa về trung tâm bảo tồn chăm sóc trước khi thả về tự nhiên."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 12:03 (GMT+7)", "Author": "Đắc Thành", "Title": "Tết Nguyên tiêu ở Hội An là di sản văn hóa phi vật thể quốc gia ", "Href": "https://vnexpress.net/tet-nguyen-tieu-o-hoi-an-la-di-san-van-hoa-phi-vat-the-quoc-gia-4566978.html", "Description": "Bộ Văn hóa Thể thao và Du lịch trao chứng nhận Tết Nguyên tiêu ở Hội An là di sản văn hóa phi vật thể quốc gia, sáng 5/2.", "Body": "Tết Nguyên tiêu (Tết Thượng nguyên) là một trong những lễ hội quan trọng có từ lâu đời của cộng đồng cư dân Hội An. Hàng năm, sau ngày khai hạ mùng 7 tháng giêng, người dân chuẩn bị ăn Tết Nguyên tiêu. Đây vừa là dịp lễ hội, vừa là ngày cúng tế cầu an, tế tự của nhiều di tích tín ngưỡng và một số hội quán trong phố cổ. Trải qua thời gian, các tập tục, lễ nghi trong Tết Nguyên tiêu ở Hội An tiếp tục được vun đắp và trở thành \"phần hồn\" không thể tách rời của khu đô thị di sản. Ông Nguyễn Văn Sơn, Chủ tịch TP Hội An, cho biết giá trị đặc trưng của Tết Nguyên tiêu ở Hội An là kết quả của quá trình giao thoa giữa các nền văn hóa Việt Nam, Nhật Bản, Trung Hoa tại đô thị thương cảng quốc tế Hội An. \"Bao đời nay không riêng cộng đồng người Việt mà cả người Hoa cùng tổ chức các nghi thức tế lễ, sinh hoạt vui chơi giải trí cộng đồng trong dịp này, tạo thành một lễ hội truyền thống, tập quán xã hội và tín ngưỡng đặc trưng của cộng đồng cư dân Hội An\", ông Sơn nói. Phó chủ tịch tỉnh Quảng Nam Hồ Quang Bửu cho rằng, Tết Nguyên tiêu Hội An vinh dự đón nhận danh hiệu di sản văn hóa phi vật thể quốc gia là sự trân trọng và ghi nhận của Nhà nước đối với di sản này."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 14:22 (GMT+7)", "Author": "Nhóm phóng viên ", "Title": "Dời 4 xe cứu hoả chặn cửa nhà máy ", "Href": "https://vnexpress.net/doi-4-xe-cuu-hoa-chan-cua-nha-may-4566406.html", "Description": "Bốn xe chữa cháy của doanh nghiệp chặn trước nhà máy ở khu công nghiệp tại quận Bình Tân để đòi nợ đã phải di dời do ảnh hưởng an ninh, trật tự.", "Body": "Sáng 3/2, những xe cứu hoả chặn trước Công ty sản xuất điện trở đốt nóng Việt Sinh, phường Tân Tạo A, đã được Công ty cổ phần đầu tư và công nghiệp Tân Tạo (ITACO, quản lý khu công nghiệp Tân Tạo) điều đi, nhưng vẫn giữ barie bao quanh trước cổng. Nhóm bảo vệ của ITACO túc trực phía trước, hạn chế người ra vào công ty. Gần một tháng qua, nhà máy bị công ty quản lý khu công nghiệp đưa   hai lối vào, rào barie để đòi nợ phí thuê hạ tầng. Một lãnh đạo UBND phường Tân Tạo A cho biết, việc làm của ITACO không đúng, ảnh hưởng an ninh trật tự. Phường đã yêu cầu đơn vị này dời xe cứu hoả và cần tháo dỡ barie để giải toả. \"Tranh chấp dân sự thì hai công ty phải ngồi lại thoả thuận chứ không được gây áp lực đòi nợ kiểu này\", lãnh đạo phường này nói và cho biết sự việc đã được báo lên quận, thành phố. Phó chủ tịch quận Bình Tân Phạm Thị Ngọc Diệu nói sáng nay đại diện một số phòng ban, công an đã xuống khu vực Công ty Việt Sinh để đảm bảo an ninh trật tự, cùng với doanh nghiệp ổn định tình hình. \"Khu công nghiệp này do Hepza quản lý, nhưng quận cũng có trách nhiệm, không để việc này ảnh hưởng hình ảnh thành phố luôn đồng hành cùng doanh nghiệp\", bà nói. Tối 3/2, ông Nguyễn Thanh Phong, Phó tổng giám đốc ITACO, cho biết đối với phí duy tu, tái tạo hạ tầng doanh nghiệp chỉ là đơn vị thu hộ và tiền này nộp vào một tài khoản độc lập với tài khoản doanh nghiệp. Phí duy tu có hai phần: 10% trích về cho Hepza để sử dụng cho mục đích giám sát, hỗ trợ các doanh nghiệp, 90% còn lại được dùng vào các mục đích như tái tạo đường sá; xử lý hệ thống nước thải; chăm sóc, trồng mới cây xanh; chi phí bảo vệ an ninh trật tự... Kế hoạch sử dụng phí này phải chịu sự kiểm soát từ Hepza. Khu công nghiệp Tân Tạo được lập năm 1996, rộng 442 ha, có khoảng 280 doanh nghiệp hoạt động, trong đó có chừng 20 doanh nghiệp chưa đóng đầy đủ phí duy tu trong đó có Công ty Việt Sinh từ năm 2009 đến bây giờ chỉ đóng phí duy tu một vài đợt không đáng kể. \"Một doanh nghiệp không đóng phí nhưng vẫn dùng hạ tầng là không công bằng với các nhà đầu tư khác\", ông Phong nói Theo ông Phong, nếu Việt Sinh có thiện chí đóng phí, ITACO sẵn sàng xem xét giảm lãi chậm thanh toán. Cụ thể, với khoản nợ phí duy tu hơn một tỷ đồng (gốc lẫn lãi) và nợ tiền thuế giá trị gia tăng 492 triệu đồng, chậm nhất hết ngày 10/2, Việt Sinh cần thanh toán 50% nợ gốc và đến hết ngày 2/3 cần thanh toán số tiền còn lại. Lãnh đạo ITACO giải thích thêm giá trị hợp đồng thuê lại đất là chưa bao gồm thuế VAT. Sau khi thu tiền thuê đất, Công ty Tân Tạo đã xuất hóa đơn nhưng Công ty Việt Sinh không nộp thuế. Ngoài ra, do một số vướng mắc về cách tính thuế với cơ quan thuế nên dẫn đến sự chậm trễ trong việc làm giấy chứng nhận quyền sử dụng đất cho Công ty Việt Sinh. \"Ngày mai Tân Tạo sẽ dỡ bỏ toàn bộ barier để một lần nữa thể hiện thiện chí đối thoại với doanh nghiệp nhằm giải quyết xong vấn đề\", ông Phong nói. Tháng 10 năm ngoái, ITACO dùng xe cứu hỏa của doanh nghiệp chặn cổng Công ty TNHH Tashuan, sản xuất nhựa tổng hợp, cũng đóng ở khu công nghiệp này. Nguyên nhân bắt đầu từ việc nhà máy nợ hơn một tỷ đồng tiền chi phí hạ tầng. Phía Tashuan cho biết, lúc đó doanh nghiệp gặp một số khó khăn tài chính nên việc chặn cổng khiến nhà máy lao đao. Ban quản lý các khu chế xuất và công nghiệp TP HCM (Hepza) đã đề nghị ITACO hỗ trợ. Công ty Tashuan đã trả số tiền này cho ITACO. Theo luật sư Đỗ Quốc Huy (Đoàn luật sư TP HCM), việc ITACO dùng xe cứu hỏa chắn lối đi của doanh nghiệp suốt thời gian dài có dấu hiệu vi phạm quy định của pháp luật về phòng cháy chữa cháy. Cụ thể, Nghị định 136 cho phép công ty quản lý khu công nghiệp được trang bị xe cứu hỏa, nhưng chỉ được điều động với mục đích chữa cháy. Việc công ty đưa xe cứu hỏa chắn lối đi của doanh nghiệp khác nhằm tạo áp lực để đòi nợ là không phù hợp quy định pháp luật. Chưa kể, Điều 10  cấm lợi dụng việc phòng chữa cháy để xâm hại tính mạng, sức khỏe con người; xâm phạm tài sản của tổ chức và cá nhân; cản trở lối thoát nạn..."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 22:58 (GMT+7)", "Author": "Viết Tuân", "Title": "Bộ Y tế có Thứ trưởng mới ", "Href": "https://vnexpress.net/bo-y-te-co-thu-truong-moi-4566617.html", "Description": "Ông Lê Đức Luận, Vụ trưởng Chế độ và Kiểm soát chất lượng kiểm toán thuộc Kiểm toán Nhà nước, được Thủ tướng bổ nhiệm giữ chức Thứ trưởng Y tế, ngày 3/2.", "Body": "Thứ trưởng Y tế Lê Đức Luận 55 tuổi, quê Yên Bái, trình độ tiến sĩ. Ông làm Vụ trưởng Chế độ và Kiểm soát chất lượng kiểm toán từ tháng 1/2022. Bộ Y tế hiện có bốn thứ trưởng là bà Nguyễn Thị Liên Hương và các ông Trần Văn Thuấn, Đỗ Xuân Tuyên và Lê Đức Luận. Bộ trưởng là bà Đào Hồng Lan. Cùng ngày, Thủ tướng bổ nhiệm đại tá Chiêm Thống Nhất, Chỉ huy trưởng Bộ Chỉ huy quân sự TP Cần Thơ, giữ chức Phó tư lệnh kiêm Tham mưu trưởng Quân khu 9, Bộ Quốc phòng. Đại tá Ngô Nam Cường, Chỉ huy trưởng Bộ Chỉ huy quân sự tỉnh Thừa Thiên Huế, giữ chức Phó tư lệnh Quân khu 4. Chuẩn đô đốc Nguyễn Đình Hùng, Tư lệnh Vùng 4, giữ chức Phó tư lệnh Quân chủng Hải quân."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 17:11 (GMT+7)", "Author": "Viết Tuân", "Title": "Lãnh đạo Đảng, Nhà nước vào Lăng viếng Chủ tịch Hồ Chí Minh ", "Href": "https://vnexpress.net/lanh-dao-dang-nha-nuoc-vao-lang-vieng-chu-tich-ho-chi-minh-4566461.html", "Description": "Lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc đặt vòng hoa, vào lăng viếng Chủ tịch Hồ Chí Minh nhân dịp kỷ niệm 93 năm ngày thành lập Đảng, sáng 3/2.", "Body": "Tham gia đoàn có Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ, Thường trực Ban Bí thư Võ Văn Thưởng, quyền Chủ tịch nước Võ Thị Ánh Xuân, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến. Dự lễ viếng còn có nguyên Tổng bí thư Nông Đức Mạnh, nguyên Chủ tịch nước Nguyễn Xuân Phúc, nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, các ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, nguyên Ủy viên Bộ Chính trị, nguyên Bí thư Trung ương Đảng; lãnh đạo các ban, bộ, ngành, đoàn thể trung ương. Vòng hoa của đoàn mang dòng chữ \"Đời đời nhớ ơn Chủ tịch Hồ Chí Minh vĩ đại\". Sau đó, đoàn đến đặt vòng hoa, dâng hương tại Đài tưởng niệm các anh hùng liệt sĩ trên đường Bắc Sơn. Vòng hoa của Đoàn mang dòng chữ \"Đời đời nhớ ơn các anh hùng, liệt sĩ\". Từ ngày 3/2 đến 7/2/1930, tại Cửu Long (Hương Cảng, Trung Quốc), dưới sự chủ trì của lãnh tụ Nguyễn Ái Quốc, ba tổ chức cộng sản tại Việt Nam là Đông Dương Cộng sản Đảng, An Nam Cộng sản Đảng, Đông Dương Cộng sản liên đoàn đã tổ chức hội nghị hợp nhất thành Đảng Cộng sản Việt Nam. Hội nghị thông qua Chính cương vắn tắt, Sách lược vắn tắt, Chương trình tóm tắt và Điều lệ vắn tắt của Đảng. Đảng ra đời với mục tiêu lãnh đạo phong trào cách mạng Việt Nam giải phóng dân tộc, giải phóng giai cấp, giải phóng xã hội, giải phóng con người, tiến lên chủ nghĩa xã hội."},
{"Topic": "Thời sự", "Date": "Thứ sáu, 3/2/2023, 22:55 (GMT+7)", "Author": "Phước Tuấn", "Title": "Thả 4.000 hoa đăng xuống sông Đồng Nai cầu bình an", "Href": "https://vnexpress.net/tha-4-000-hoa-dang-xuong-song-dong-nai-cau-binh-an-4566594.html", "Description": "Người dân đổ về chùa Ông để thả hơn 4.000 hoa đăng xuống sông Đồng Nai cầu bình an, hạnh phúc cho năm mới, tối 3/2.", "Body": "Ngày 3/2, tức 13 tháng Giêng, Ban tổ chức lễ hội chùa Ông (Thất phủ cổ miếu) thả hoa đăng cầu quốc thái dân an, may mắn đến người dân. 18h30 chương trình mới bắt đầu song từ 15h, hoa đăng đã chuẩn bị để kín sân chùa. Thất phủ cổ miếu được lập năm 1684 và đến nay đã trải qua lịch sử gần 339 năm, luôn được cộng đồng người Hoa và người Việt tôn tạo gìn giữ, trở thành một biểu tượng văn hóa, tâm linh gắn kết của cộng đồng. Ngày 3/2, tức 13 tháng Giêng, Ban tổ chức lễ hội chùa Ông (Thất phủ cổ miếu) thả hoa đăng cầu quốc thái dân an, may mắn đến người dân. 18h30 chương trình mới bắt đầu song từ 15h, hoa đăng đã chuẩn bị để kín sân chùa. Thất phủ cổ miếu được lập năm 1684 và đến nay đã trải qua lịch sử gần 339 năm, luôn được cộng đồng người Hoa và người Việt tôn tạo gìn giữ, trở thành một biểu tượng văn hóa, tâm linh gắn kết của cộng đồng. Các thành viên trong Ban tổ chức đốt nến để chuẩn cho buổi lễ. Ông Huỳnh Hữu Nghĩa, Trưởng ban trị sự chùa, cho biết lễ hội nhằm nhớ đến những người mở cõi vùng đất Biên Hòa. Việc thả hoa đăng mục đích cầu nguyện năm mới bình an, mọi người hạnh phúc. Các thành viên trong Ban tổ chức đốt nến để chuẩn cho buổi lễ. Ông Huỳnh Hữu Nghĩa, Trưởng ban trị sự chùa, cho biết lễ hội nhằm nhớ đến những người mở cõi vùng đất Biên Hòa. Việc thả hoa đăng mục đích cầu nguyện năm mới bình an, mọi người hạnh phúc. Sư thầy được mời đến làm lễ cầu an trước khi hơn 4.000 hoa đăng được thả xuống sông Đồng Nai. Sư thầy được mời đến làm lễ cầu an trước khi hơn 4.000 hoa đăng được thả xuống sông Đồng Nai. Mọi người phải đội hoa đăng lên đầu để vào khu vực chánh điện làm lễ khấn trước khi đưa ra sông Đồng Nai.  Sử Nguyệt Nhi, 27 tuổi, người Việt gốc Hoa, vui vẻ với lễ hội chùa Ông. \"Đây là dịp để người dân Biên Hòa hướng vọng về tổ tiên, cầu nguyện cho mọi người an lành, may mắn trong năm mới\", Nhi nói. Mọi người phải đội hoa đăng lên đầu để vào khu vực chánh điện làm lễ khấn trước khi đưa ra sông Đồng Nai.  Sử Nguyệt Nhi, 27 tuổi, người Việt gốc Hoa, vui vẻ với lễ hội chùa Ông. \"Đây là dịp để người dân Biên Hòa hướng vọng về tổ tiên, cầu nguyện cho mọi người an lành, may mắn trong năm mới\", Nhi nói. Bên ngoài chùa Ông, nhiều hàng quán mở bán hoa đăng loại nhỏ với giá từ 20.000 đến 50.000 đồng một hoa cho người đến muộn. \"Em ghi những lời chúc gửi đến ông bà, bố mẹ và bạn bè\", Kim Loan, 23 tuổi nói, khi cùng người yêu mua hoa đăng. Bên ngoài chùa Ông, nhiều hàng quán mở bán hoa đăng loại nhỏ với giá từ 20.000 đến 50.000 đồng một hoa cho người đến muộn. \"Em ghi những lời chúc gửi đến ông bà, bố mẹ và bạn bè\", Kim Loan, 23 tuổi nói, khi cùng người yêu mua hoa đăng. Hoa đăng được các tình nguyện viên thả xuống sông. Theo Phật giáo, mỗi ngọn đèn hoa được đốt lên sẽ mang theo lời cầu nguyện, tâm niệm thiện lành, an lạc cho mọi người. Hoa đăng được thả trên sông mang giá trị tâm linh, mở đầu cho năm mới tốt đẹp. Hoa đăng được các tình nguyện viên thả xuống sông. Theo Phật giáo, mỗi ngọn đèn hoa được đốt lên sẽ mang theo lời cầu nguyện, tâm niệm thiện lành, an lạc cho mọi người. Hoa đăng được thả trên sông mang giá trị tâm linh, mở đầu cho năm mới tốt đẹp. Hoa đăng lung linh trên sông Đồng Nai. Đại diện ban tổ chức cho biết, để hạn chế ô nhiễm môi trường, chùa chỉ thả hoa lớn tượng trưng, còn người dân thả hoa nhỏ, được chia làm hai đợt mùng 8 và 13 tháng Giêng. Sau lễ, ban tổ chức điều sà lan vớt hoa đăng ở sông hạn chế ô nhiễm. Hoa đăng lung linh trên sông Đồng Nai. Đại diện ban tổ chức cho biết, để hạn chế ô nhiễm môi trường, chùa chỉ thả hoa lớn tượng trưng, còn người dân thả hoa nhỏ, được chia làm hai đợt mùng 8 và 13 tháng Giêng. Sau lễ, ban tổ chức điều sà lan vớt hoa đăng ở sông hạn chế ô nhiễm."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 12:10 (GMT+7)", "Author": "Phước Tuấn - Đình Văn", "Title": "Chìm thuyền, 12 khách rơi xuống sông Đồng Nai ", "Href": "https://vnexpress.net/chim-thuyen-12-khach-roi-xuong-song-dong-nai-4566994.html", "Description": "Thuyền chở khách đi từ chùa Phước Long, TP Thủ Đức, TP HCM về Đồng Nai, va phải sà lan chở container, một người tử vong do ngạt nước, sáng 5/2.", "Body": "Khoảng 8h30, thuyền chở khách khi ra giữa sông, cách chùa chừng 60 m thuộc phường Long Bình, TP Thủ Đức, đã va chạm với sà lan chở container từ hướng TP HCM lên Đồng Nai. Cú tông khiến thuyền lật úp, chìm xuống sông trên địa phận TP Thủ Đức. Nhiều người hoảng loạn la hét kêu cứu. Theo anh Bình (phụ lái), va chạm mạnh hất đầu thuyền lên cao rồi chìm nhanh. Thuyền lật úp, anh Bình tìm được lỗ hổng bên hông thuyền để ngoi lên mặt nước, sau đó cứu được 4-5 người, hầu hết là phụ nữ và trẻ em. Nhiều thuyền chở khách gần đó tới vớt 12 nạn nhân lên bờ. Tuy nhiên, chị Nguyễn Thị Hương, 32 tuổi, bị ngạt nước không qua khỏi. Lực lượng cứu hộ cứu nạn Công an Đồng Nai đã có mặt ứng cứu. Chị Nguyễn Thị Tình, chị gái nạn nhân Hương, cho biết sáng nay hai chị em thuê thuyền tại bến đò Xưa phường Long Bình Tân, Biên Hòa để qua viếng chùa Phước Long nhân dịp rằm tháng Giêng. Khi vừa rời bến khoảng 5 phút, thuyền va vào tàu đang chạy chậm trên sông. Khi tai nạn xảy ra, hai chị em đều mặc áo phao. Khu vực xảy ra tai nạn là luồng tàu hàng vào cảng Đồng Nai và Bình Dương, cách cầu Đồng Nai chừng 800 m, bên cạnh cù lao Ba Xê. Khoảng 12h30, công tác cứu hộ kết thúc. Theo cơ quan chức năng, nạn nhân tử vong do kẹt trong thuyền không thoát ra ngoài được. Thuyền bị nạn có giấy phép chở khách đi chùa Phước Long ở TP HCM; công suất máy 12 mã lực (CV), trọng tải 2,15 tấn, chở 12 người. Công an TP HCM và Đồng Nai phối hợp điều tra nguyên nhân. Sông Đồng Nai dài 586 km, là sông nội địa dài nhất Việt Nam, lớn thứ hai Nam Bộ, chỉ sau sông Cửu Long. Sông chảy qua các tỉnh Lâm Đồng, Đăk Lăk, Đăk Nông, Bình Phước, Đồng Nai và đổ ra Biển Đông ở khu vực huyện Cần Giờ, TP HCM. Trên tuyến sông có một số cảng lớn như Cát Lái, Bình Dương. Quốc lộ 1 và đường sắt vượt sông Đồng Nai ở TP Biên Hoà. Chùa Phước Long (có tên khác là Châu Đốc 3) xây từ năm 1965, nằm trên cù lao Long Bình giữa sông Đồng Nai thuộc phường Long Bình, TP Thủ Đức, cách trung tâm TP HCM gần 30 km. Khách muốn ra chùa phải mua vé để thuyền chở, thời gian chạy trên sông khoảng 20 phút. Đây là địa điểm người dân thường đi lễ, nhất là dịp đầu năm."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 12:41 (GMT+7)", "Author": "Gia Chính", "Title": "Mưa đá ở miền núi phía Bắc ", "Href": "https://vnexpress.net/mua-da-o-mien-nui-phia-bac-4566992.html", "Description": "Mưa đá xuất hiện ở đỉnh Fansipan (Lào Cai) vào rạng sáng 5/2 và tại tỉnh Điện Biên trong chiều 4/2 khiến nhiều công trình, hoa màu bị hư hại.", "Body": "Khoảng 1h30, tại đỉnh Fansipan mưa đá kéo dài khoảng 15 phút, trong đó hơn 5 phút với lượng dày đặc, kích thước hạt đá khoảng 2-3 cm. Khoảng thời gian còn lại, kích thước hạt nhỏ hơn, 1,5-2 cm. Khi kết thúc, mặt sàn cảnh quan tại đỉnh Fansipan phủ lớp đá dày khoảng 2 cm. Nhiều tiểu cảnh hoa tươi của khu du lịch trên đỉnh núi bị dập nát. Trước đó 18h15 ngày 4/2, thành phố Điện Biên Phủ và một số huyện lân cận của tỉnh Điện Biên xuất hiện mưa đá cùng giông lốc. Mưa đá với mật độ dày kéo dài khoảng 10 phút, sau đó giảm dần. Chị Nguyễn Thị Hằng, sống tại TP Điện Biên, cho biết mưa đá kèm theo gió lớn khiến các hạt đá bay nhanh hơn, va vào mái tôn tạo ra tiếng động lớn. \"Nhiều năm nay mới lại thấy mưa đá lớn như vậy, cả nhà tôi bốn người phải sang hàng xóm để trú nhờ vì sợ mưa làm thủng mái\", chị Hằng nói. Giông lốc cũng khiến nhiều cây xanh, biển quảng cáo, mái nhà ở TP Điện Biên Phủ bị hư hại. Nhiều ôtô đỗ bên đường bị đá rơi làm vỡ kính. Đá rơi cũng phủ trắng nhiều cánh đồng khiến hoa màu bị hỏng. Thiệt hại chưa thể thống kê. Mưa đá thường xuất hiện trong giai đoạn chuyển tiếp từ mùa lạnh sang nóng (tháng 4-6), hoặc từ mùa nóng sang lạnh (tháng 9-11). Theo Trung tâm Dự báo Khí tượng Thủy văn quốc gia, năm nay mưa đá xuất hiện sớm do ảnh hưởng của vùng hội tụ gió trên độ cao 3.000-5.000 m. Những ngày tới, chưa thấy hình thái này tiếp tục xuất hiện, thời tiết chủ yếu là nồm ẩm."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 20:59 (GMT+7)", "Author": "Gia Chính", "Title": "Ôtô đấu đầu, hai người chết ", "Href": "https://vnexpress.net/oto-dau-dau-hai-nguoi-chet-4567068.html", "Description": "Ôtô khách và xe đầu kéo tông trực diện trên quốc lộ 1, đoạn qua huyện Chi Lăng, khiến hai người chết, 6 người bị thương.", "Body": "Khoảng 14h, xe 16 chỗ biển Hà Nội chở 7 khách chạy trên quốc lộ 1, khi đến huyện Chi Lăng thì va chạm với xe đầu kéo biển Phú Yên chạy chiều ngược lại. Phụ xe khách 48 tuổi, quê Bắc Giang tử vong tại chỗ. 7 người khác được đưa đi cấp cứu. Do vết thương quá nặng, lái xe khách 53 tuổi, quê Hà Nội tử vong trong bệnh viện. Tại hiện trường, xe khách dạt vào vệ đường, phần đầu bẹp dúm, thân xe bên ghế phụ biến dạng, cửa xe văng ra ngoài. Ở phần đường đối diện, cách khoảng 10 m, đầu xe đầu kéo đâm vào hộ lan. Nhiều mảnh vỡ vương vãi trên mặt đường. Khu vực tai nạn là khúc cua nhỏ, thời điểm tai nạn trời mưa."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 20:13 (GMT+7)", "Author": "Quỳnh Trần", "Title": "1.200 người Hoa hóa trang diễu hành mừng Tết Nguyên tiêu", "Href": "https://vnexpress.net/1-200-nguoi-hoa-hoa-trang-dieu-hanh-mung-tet-nguyen-tieu-4567072.html", "Description": "Cộng đồng người Hoa ở TP HCM hóa trang thành tiên nữ, Thần Tài, quân lính... cùng diễu hành, múa lân quanh khu vực Chợ Lớn, ngày rằm tháng Giêng.", "Body": "17h, đoàn người diễu hành mừng Tết Nguyên tiêu xuất phát, đi quanh khu vực Chợ Lớn. Đây là lễ hội thường niên trong cộng đồng người Hoa ở TP HCM. Dòng người bắt đầu tại đường Hải Thượng Lãn Ông, đi khoảng 4 km qua các đường Châu Văn Liêm - Lão Tử - Lương Nhữ Học - Nguyễn Trãi - Trần Xuân Hòa và kết thúc tại Trung tâm văn hóa quận 5. Mỗi nơi đoàn đi qua đều thu hút đông người đổ xô ra hai bên đường chào mừng. Tết Nguyên tiêu, còn gọi là Tết Thượng nguyên, tổ chức vào ngày rằm tháng Giêng, là dịp mọi người cầu an, giải hạn, mong một năm an lành. 17h, đoàn người diễu hành mừng Tết Nguyên tiêu xuất phát, đi quanh khu vực Chợ Lớn. Đây là lễ hội thường niên trong cộng đồng người Hoa ở TP HCM. Dòng người bắt đầu tại đường Hải Thượng Lãn Ông, đi khoảng 4 km qua các đường Châu Văn Liêm - Lão Tử - Lương Nhữ Học - Nguyễn Trãi - Trần Xuân Hòa và kết thúc tại Trung tâm văn hóa quận 5. Mỗi nơi đoàn đi qua đều thu hút đông người đổ xô ra hai bên đường chào mừng. Tết Nguyên tiêu, còn gọi là Tết Thượng nguyên, tổ chức vào ngày rằm tháng Giêng, là dịp mọi người cầu an, giải hạn, mong một năm an lành. Tại những ngã tư, khu dân cư, chùa, hội quán, các đoàn lân sư rồng dừng lại múa phục vụ bà con. Tại những ngã tư, khu dân cư, chùa, hội quán, các đoàn lân sư rồng dừng lại múa phục vụ bà con. Các cô gái người Hoa hóa thân thành những nàng tiên, biểu diễn các điệu múa truyền thống. Cạnh đó là hình ảnh thỏ - con giáp năm nay trong quan niệm của người Hoa. Các cô gái người Hoa hóa thân thành những nàng tiên, biểu diễn các điệu múa truyền thống. Cạnh đó là hình ảnh thỏ - con giáp năm nay trong quan niệm của người Hoa. Các vị bát tiên biểu diễn đi cà kheo, liên tục vẫy tay chào mừng người dân hai bên đường. Các vị bát tiên biểu diễn đi cà kheo, liên tục vẫy tay chào mừng người dân hai bên đường. Năm thứ 20 liên tiếp, anh Trương Khanh hóa trang thành nhân vật Hán Chung Ly, một trong các vị Bát tiên. \"Tết Nguyên tiêu là ngày hội rất lớn của người Hoa. Tôi vinh dự khi năm nào cũng được đóng vai vị tiên này\", người đàn ông 37 tuổi nói. Năm thứ 20 liên tiếp, anh Trương Khanh hóa trang thành nhân vật Hán Chung Ly, một trong các vị Bát tiên. \"Tết Nguyên tiêu là ngày hội rất lớn của người Hoa. Tôi vinh dự khi năm nào cũng được đóng vai vị tiên này\", người đàn ông 37 tuổi nói. Anh Nguyễn Thành Nhân, 29 tuổi trong vai Thần Tài, liên tục phát lộc là những viên kẹo cho mọi người. \"Bà con bên đường ai gặp thần tài cũng chạy lại bắt tay, chụp hình vui lắm\", anh nói. Anh Nguyễn Thành Nhân, 29 tuổi trong vai Thần Tài, liên tục phát lộc là những viên kẹo cho mọi người. \"Bà con bên đường ai gặp thần tài cũng chạy lại bắt tay, chụp hình vui lắm\", anh nói. Người dân nô nức xin sờ vào các đoàn lân, vị tiên, Thần Tài, ông Phúc Lộc Thọ để mong một năm mới nhiều tài lộc, sức khoẻ. Người dân nô nức xin sờ vào các đoàn lân, vị tiên, Thần Tài, ông Phúc Lộc Thọ để mong một năm mới nhiều tài lộc, sức khoẻ. Anh Sử Cầm Hào, ở quận 6, bế con trai lên cao để dễ theo dõi đoàn diễu hành. Anh cho biết, năm nào cũng mong chờ ngày hội Nguyên tiêu, háo hức khi được xem diễu hành, múa lân sư rồng, hóa trang... Anh Sử Cầm Hào, ở quận 6, bế con trai lên cao để dễ theo dõi đoàn diễu hành. Anh cho biết, năm nào cũng mong chờ ngày hội Nguyên tiêu, háo hức khi được xem diễu hành, múa lân sư rồng, hóa trang... Tại một chung cư trên đường Lão Tử, anh Hà Phước Thiện cùng mọi người ghi lại hình khoảnh khắc đoàn diễu hành đi qua. Tại một chung cư trên đường Lão Tử, anh Hà Phước Thiện cùng mọi người ghi lại hình khoảnh khắc đoàn diễu hành đi qua. Trên các tuyến đường, công an, dân quân, dân phòng liên tục điều tiết giao thông, nhắc nhở người dân không tràn ra đường, tạo không gian cho đoàn người đi qua. Trên các tuyến đường, công an, dân quân, dân phòng liên tục điều tiết giao thông, nhắc nhở người dân không tràn ra đường, tạo không gian cho đoàn người đi qua. Dòng người đi qua Hội quán Ôn Lăng - công trình có tuổi đời hơn trăm năm, ghi dấu ấn của cộng đồng người Hoa tại vùng đất Sài Gòn - Chợ Lớn. Đoàn diễu hành kết thúc hoạt động lúc 19h30 tại Trung tâm văn hóa quận 5. Trong ngày Tết Nguyên tiêu còn có các hoạt động khác như: ngày thơ Việt Nam, triển lãm mỹ thuật, tranh thủy mặc, thư pháp, ảnh nghệ thuật, trò chơi dân gian. Dòng người đi qua Hội quán Ôn Lăng - công trình có tuổi đời hơn trăm năm, ghi dấu ấn của cộng đồng người Hoa tại vùng đất Sài Gòn - Chợ Lớn. Đoàn diễu hành kết thúc hoạt động lúc 19h30 tại Trung tâm văn hóa quận 5. Trong ngày Tết Nguyên tiêu còn có các hoạt động khác như: ngày thơ Việt Nam, triển lãm mỹ thuật, tranh thủy mặc, thư pháp, ảnh nghệ thuật, trò chơi dân gian."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 18:56 (GMT+7)", "Author": "Phước Tuấn - Đình Văn", "Title": "Mười phút cứu 11 khách trên thuyền chìm ở sông Đồng Nai ", "Href": "https://vnexpress.net/muoi-phut-cuu-11-khach-tren-thuyen-chim-o-song-dong-nai-4567021.html", "Description": "Thuyền bị chìm sau khi tông sà lan, tài công cùng nhiều khách lênh đênh trên sông hò hét, cầu cứu.", "Body": "Anh Nguyễn Trường Chinh (22 tuổi, lái thuyền) kể khoảng 8h30 ngày 5/2 (rằm tháng Giêng), thuyền đón đoàn 12 người ở bến đò chùa Phước Long trên cù lao Ba Sang ở giữa sông, thuộc TP Thủ Đức (TP HCM) về lại TP Biên Hoà. Thành phần khách có nhiều phụ nữ, trẻ em, đã sang viếng chùa từ sớm. Thuyền được thiết kế hai dãy ghế ngồi dọc hai bên, ở giữa có lối đi, trên lắp mái che. Phía trước là nơi điều khiển của tài công. Khi phụ lái xếp xong chỗ, khách mặc áo phao, anh Chinh cho thuyền rời bến, chạy chừng 5 phút ra giữa sông, cách chùa khoảng 60 m, đã va vào sà lan chở container từ TP HCM tới hướng Đồng Nai. Cú tông mạnh khiến thuyền lật úp, toàn bộ người ở trên rơi xuống sông. Khu vực thuyền bị nạn thuộc luồng tàu hàng lớn ra vào cảng Đồng Nai và Bình Dương, sâu 20-30 m, nước xoáy, hai bờ sông cách nhau hơn 300 m. Lúc này, anh Chinh cùng phụ lái cố đẩy những người trong thuyền ra bên ngoài. Theo anh Bình (phụ lái), thuyền va vào mũi sà lan đang trên đường vào cảng Đồng Nai giao hàng. Cú tông mạnh khiến thuyền bị hất tung lên rồi lật úp, chìm nhanh xuống nước trong khoảng ba phút. Lúc này anh Bình cũng bị thuyền đè lên, phải lặn sâu xuống men theo khoảng hở của thuyền thoát ra ngoài. Sau đó, anh cùng với nhiều người cứu thêm 4-5 nạn nhân trôi gần đó. \"Lúc đó tôi cố gắng vớt được càng nhiều người càng tốt, cùng với hò hét các thuyền bạn gần đó ứng cứu\", anh Bình nói. Lúc này sà lan được lệnh của thuyền trưởng lùi ra khỏi khu vực trên. Một số thuyền viên trên sà lan đã quăng dây xuống để nạn nhân níu lại. Sau chừng 5 phút, 4 thuyền chở khách đi chùa gần đó đến tiếp cận, cứu các nạn nhân đưa vào bờ. Theo anh Vũ Xuân Thành (người dân đánh cá trên sông Đồng Nai, tham gia kéo thuyền bị nạn), sau khi thuyền chìm các nạn nhân đều mặc áo phao nên nổi trên mặt nước. Các thuyền gần đó đến vớt lên. Quá trình cứu người diễn ra khoảng 10 phút. Trong số 12 người rơi xuống sông, chị Nguyễn Thị Hương (32 tuổi, quê Thanh Hóa) tử vong do đuối nước. Cơ quan chức năng xác định khi thuyền lật úp, chìm xuống, nạn nhân mắc kẹt phía trong, không thoát ra kịp. Chị Nguyễn Thị Tình (chị gái của nạn nhân) kể sáng nay hai chị em cùng nhóm bạn thuê thuyền từ bến đò Xưa, phường Long Bình Tân (Biên Hoà) qua TP Thủ Đức để viếng chùa. Khi thăm chùa xong, mọi người lên thuyền ra về thì gặp nạn. \"Tôi ngồi gần em, lúc này tài công lái thuyền chạy rất nhanh. Sau va chạm, thuyền chìm không cứu được em\", chị Tình nức nở. Người phụ nữ kể khi tai nạn xảy ra, khung cảnh trong thuyền rất hỗn loạn, mọi người bấu víu lấy nhau. Chị được người dân cứu lên thuyền, nhìn quanh vẫn không thấy em đâu. Sau đó mọi người đưa em gái lên nhưng đã tử vong. Đi cùng chị Tình, chị Thanh ở huyện Trảng Bom nói sáng nay đúng rằm tháng Giêng, người đi chùa rất đông nên thuyền cứ chở ra rồi quay đầu rất nhanh. \"Lúc tôi vừa lên thuyền, chưa kịp định hình chỗ ngồi thì xảy ra va chạm, may mắn có người tới cứu, đưa vào bờ\", người phụ nữ nói. Chiều nay, Công an Đồng Nai phối hợp Công an TP HCM lấy lời khai của lái thuyền và trưởng sà lan xảy ra va chạm, điều tra nguyên nhân. Bước đầu nhà chức trách xác định thuyền bị nạn, công suất 12 mã lực (CV), trọng tải hơn hai tấn, có giấy phép chở khách từ TP Biên Hòa đi chùa Phước Long. Nằm trên cù lao sông Đồng Nai, song chùa Phước Long (tên gọi khác là Châu Đốc 3) thuộc địa phận phường Long Bình, TP Thủ Đức. Khách vãn chùa thường đi thuyền theo hai hướng: từ bến ở phường Long Bình và bến ở TP Biên Hòa (Đồng Nai). Trong khi thuyền ở TP HCM chạy thẳng tốn ít thời gian thì ở bến Đồng Nai thuyền phải vòng quanh cù lao Ba Xê (gần cù lao Ba Sang), mất gần 20 phút cho quãng đường hơn hai km."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 14:30 (GMT+7)", "Author": "Phạm Linh - Đức Minh", "Title": "Thủ tướng: 'Miền Trung phát triển chưa tương xứng do thiếu kết nối giao thông' ", "Href": "https://vnexpress.net/thu-tuong-mien-trung-phat-trien-chua-tuong-xung-do-thieu-ket-noi-giao-thong-4566975.html", "Description": "Lãnh đạo Chính phủ nói miền Trung có đầy đủ loại hình giao thông nhưng thiếu kết nối khiến các tỉnh trong vùng phát triển rời rạc, không liên kết.", "Body": "Thông tin được Thủ tướng Phạm Minh Chính cho biết tại hội nghị tổng kết Nghị quyết 26 của Bộ Chính trị về phát triển kinh tế - xã hội vùng Bắc Trung Bộ và duyên hải Trung Bộ đến năm 2030, tầm nhìn đến 2045, tại TP Quy Nhơn, sáng 5/2. Dự hội nghị có lãnh đạo các bộ ngành và 14 tỉnh miền Trung. Thủ tướng nói miền Trung có tiềm năng phong phú, đường bờ biển dài, cơ hội cạnh tranh so với các khu vực khác, con người cần cù chịu khó, thông minh. Đặc biệt khu vực này có 5 di sản văn hóa thiên nhiên thế giới, 6 di sản phi vật thể được UNESCO công nhận. Song người đứng đầu Chính phủ băn khoăn sự phát triển của miền Trung chưa tương xứng với tiềm năng, nhất là lĩnh vực hạ tầng. Cụ thể, miền Trung có đường bộ, cao tốc, đường sắt, đường thủy, một số tỉnh có sân bay... Tuy nhiên, hệ thống giao thông chiến lược khiến các tỉnh trong vùng rời rạc, kết nối giữa vùng với cả nước chưa chặt chẽ, kết nối giữa vùng với thế giới chưa đầy đủ. Thủ tướng cho rằng, các bộ ngành địa phương cần đẩy mạnh cơ chế kết nối vùng, phải phối hợp để tháo gỡ các khó khăn về thể chế để đưa miền Trung \"cất cánh\". Hạ tầng giao thông ngoài nguồn vốn ngân sách cần đa dạng việc huy động nguồn lực bằng các hình thức PPP (đối tác công tư), BOT (xây dựng - kinh doanh - chuyển giao), BT (xây dựng - chuyển giao). \"Đừng sợ BOT. Đây là mô hình mà nhiều nơi trên thế giới áp dụng. Chẳng qua chúng ta điều hành chưa tốt, quản lý chưa tốt\", ông nói. Thủ tướng yêu cầu trong thời gian tới, các địa phương cần đẩy mạnh tiến độ dự án cao tốc Bắc - Nam, đồng thời làm các cao tốc theo trục đông tây kết nối Bắc Trung Bộ và duyên hải miền Trung với vùng Tây Nguyên. Trước đó tại hội nghị, Bộ trưởng Bộ Giao thông Vận Tải Nguyễn Văn Thắng cho biết, giai đoạn 2005-2020, từ các nguồn ngân sách và ngoài ngân sách, miền Trung đầu tư 246.000 tỷ đồng cho hạ tầng giao thông. Nhờ đó, diện mạo hệ thống kết cấu hạ tầng giao thông của vùng thay đổi rõ rệt, nhiều công trình quan trọng đã được đầu tư đưa vào khai thác. Vùng đã đưa vào khai thác đường Hồ Chí Minh và mở rộng toàn tuyến quốc lộ 1; 2 dự án thuộc tuyến đường bộ cao tốc Bắc - Nam phía đông, tổng chiều dài 193 km (đoạn La Sơn - Hòa Liên, đoạn Đà Nẵng - Quảng Ngãi), nâng cấp các tuyến quốc lộ trục ngang trọng yếu. Về hàng hải, 9 cảng biển loại một, 4 cảng biển loại hai và một cảng biển loại ba ở vùng đã được hình thành, đầu tư. Đường thủy nội địa đang khai thác 11 tuyến, tổng chiều dài 670 km; đưa vào khai thác hiệu quả tuyến vận tải thủy ven biển, vận tải từ bờ ra đảo. Miền Trung còn là vùng có mật độ cảng hàng không lớn nhất so với cả nước, trong đó có 5 cảng hàng không quốc tế, 4 cảng hàng không nội địa. Bộ Giao thông Vận Tải sẽ phối hợp cùng các địa phương, đến năm 2025 hoàn thành đưa vào khai thác tuyến đường bộ cao tốc Bắc - Nam phía đông, đưa tổng chiều dài đường cao tốc trong vùng từ 193 km lên 1.390 km; hoàn thành tuyến đường bộ ven biển, cải tạo nâng cấp các tuyến quốc lộ đã có trong danh mục đầu tư công trung hạn. Đến năm 2030, các tuyến cao tốc trục ngang ở vùng có lượng xe đông như Vinh - Thanh Thủy, Khánh Hòa - Buôn Ma Thuột hoàn thành, kêu gọi đầu tư tuyến cao tốc từ Cam Lộ - Lao Bảo, Đà Nẵng - Thạch Mỹ - Ngọc Hồi - Bờ Y, Quy Nhơn - Pleiku; nâng cấp các tuyến quốc lộ trọng yếu kết nối Đông Tây, đặc biệt là kết nối với các cảng biển lớn..."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 14:38 (GMT+7)", "Author": "Ngọc Tài - Dương Đông", "Title": "Ôtô tông ba xe máy ở Phú Quốc, hai cha con tử vong ", "Href": "https://vnexpress.net/oto-tong-ba-xe-may-o-phu-quoc-hai-cha-con-tu-vong-4567020.html", "Description": "Tài xế trong người có độ cồn chạy ôtô tông ba xe máy tại xã Cửa Dương, TP Phú Quốc, hai cha con bé gái 8 tuổi tử vong, năm người bị thương, sáng 5/2.", "Body": "Hơn 6h, ôtô 4 chỗ biển số Kiên Giang, do ông Phạm Văn Nhân (52 tuổi) cầm lái, đi từ xã Dương Đông về Gành Dầu. Khi đến xã Cửa Dương, xe bất ngờ chuyển sang làn đường ngược lại khiến ba xe máy không kịp xử lý, va chạm trực diện. Tai nạn ba xe máy hư hỏng nặng, đầu ôtô bể nát. Hai cha con bé gái 8 tuổi tử vong tại bệnh viện. Mẹ của bé đi cùng xe cũng chấn thương nặng. Bốn người còn lại đi trên hai xe máy cũng bị thương. Sau khi xảy ra tai nạn, ông Nhân rời khỏi hiện trường, song sau đó bị Công an TP Phú Quốc tạm giữ hình sự. Theo kết quả điều tra ban đầu, nam tài xế ôtô chạy xe khi trong người có nồng độ cồn (0.516 mg/l). Đây là vụ tai nạn thứ ba trong vòng 5 ngày qua ở TP Phú Quốc. Tối qua, ôtô tông chết người đàn ông chạy xe máy ở gần đường băng sân bay cũ. Bốn ngày trước ôtô rẽ vào nhà đã húc chết bé trai hai tuổi đang chơi trên vỉa hè."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 5/2/2023, 20:53 (GMT+7)", "Author": "Viết Tuân", "Title": "Cán bộ có 2/3 phiếu tín nhiệm thấp sẽ bị miễn nhiệm ", "Href": "https://vnexpress.net/can-bo-co-2-3-phieu-tin-nhiem-thap-se-bi-mien-nhiem-4567079.html", "Description": "Người có từ 2/3 số phiếu tín nhiệm thấp sẽ bị miễn nhiệm chức vụ đang giữ và bố trí công tác khác thấp hơn mà không chờ hết nhiệm kỳ hoặc thời hạn bổ nhiệm.", "Body": "Ngày 2/2, Thường trực Ban Bí thư Võ Văn Thưởng thay mặt Bộ Chính trị ký ban hành Quy định về lấy phiếu tín nhiệm với chức danh, chức vụ lãnh đạo, quản lý trong hệ thống chính trị (quy định 96). Điểm mới của văn bản này là quy định cụ thể và chặt chẽ hơn việc sử dụng kết quả lấy phiếu tín nhiệm. Theo đó, người có trên 1/2 nhưng dưới 2/3 số phiếu tín nhiệm thấp sẽ bị đưa ra khỏi quy hoạch chức vụ cao hơn; xem xét cho thôi giữ các chức vụ đang đảm nhiệm, bố trí công tác khác hoặc cho từ chức; hoặc sẽ bỏ phiếu tín nhiệm. Theo quy định cũ, người có trên 1/2 phiếu tín nhiệm thấp chỉ bị xem xét đưa ra khỏi danh sách quy hoạch chức vụ cao hơn. Người có từ 2/3 số phiếu tín nhiệm thấp sẽ bị miễn nhiệm chức vụ đang đảm nhiệm và bố trí công tác khác thấp hơn mà không chờ đến hết nhiệm kỳ hoặc thời hạn bổ nhiệm. Theo quy định cũ, người có từ 2/3 phiếu tín nhiệm thấp sẽ được cho từ chức hoặc thôi chức nếu xét thấy không đáp ứng yêu cầu nhiệm vụ. Kết quả lấy phiếu tín nhiệm được dùng để đánh giá cán bộ, chứ không phải chỉ để \"tham khảo trong đánh giá cán bộ\" như trước đây. Bộ Chính trị nêu rõ việc lấy phiếu tín nhiệm góp phần chống tham nhũng, giúp cán bộ tự soi, tự sửa. Diện lấy phiếu tín nhiệm là cán bộ giữ chức danh, chức vụ lãnh đạo, quản lý các tổ chức, cơ quan, đơn vị trong hệ thống chính trị từ trung ương đến cấp có đơn vị trực thuộc. Cán bộ chờ nghỉ hưu hoặc được bổ nhiệm, bầu cử trong năm lấy phiếu thì không cần lấy phiếu tín nhiệm. Hội nghị lấy phiếu tín nhiệm chỉ được tiến hành khi có ít nhất 2/3 số người được triệu tập có mặt. Việc này thực hiện vào năm thứ ba (năm giữa nhiệm kỳ đại hội đảng bộ các cấp). Lấy phiếu tín nhiệm các chức danh do Quốc hội, HĐND các cấp bầu hoặc phê chuẩn sẽ theo quy định của Quốc hội; chức danh do Ban Chấp hành Trung ương Đảng bầu sẽ theo chương trình làm việc của Trung ương; chức danh lãnh đạo cấp ủy địa phương sẽ tổ chức sau khi lấy phiếu tín nhiệm chức danh do HĐND bầu. Tiêu chí lấy phiếu tín nhiệm là bản lĩnh chính trị; phẩm chất, đạo đức, lối sống; tinh thần trách nhiệm trong công việc; thái độ phục vụ nhân dân; liêm chính, trung thực, công tâm, khách quan trong thực hiện nhiệm vụ; ý thức kỷ luật, chấp hành nguyên tắc tổ chức và hoạt động của Đảng; sự phân công của tổ chức; khả năng quy tụ, đoàn kết nội bộ và xử lý vấn đề khó, phức tạp, nhạy cảm. Kết quả chống tham nhũng, tiêu cực; sự gương mẫu của bản thân và vợ, chồng, con; kết quả thực hiện nhiệm vụ được giao như năng động, đổi mới, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm; số lượng, chất lượng sản phẩm, cũng là tiêu chí lấy phiếu tín nhiệm. Kết quả lấy phiếu của Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư được công khai trong Trung ương; của chức danh do Quốc hội, HĐND bầu, phê chuẩn thì công khai trên truyền thông; của các chức danh còn lại trong hệ thống chính trị thì công khai tại hội nghị lấy phiếu tín nhiệm. Trước đó tháng 9/2022, Thường vụ Quốc hội cho biết Quốc hội sẽ lấy phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn vào kỳ họp thứ 6, khai mạc tháng 10/2023. Các chức danh do Quốc hội bầu gồm Chủ tịch nước, Thủ tướng, Chủ tịch Quốc hội, Chánh án TAND tối cao, Viện trưởng VKSND tối cao, Phó chủ tịch nước, Phó chủ tịch Quốc hội, Ủy viên Thường vụ Quốc hội, Tổng kiểm toán Nhà nước. Các chức danh Quốc hội phê chuẩn, gồm Phó thủ tướng, bộ trưởng, thủ trưởng cơ quan ngang bộ. Quốc hội từng lấy phiếu tín nhiệm ba lần, vào tháng 6/2013, tháng 11/2014 và tháng 10/2018; bằng cách bỏ phiếu kín với ba mức độ: Tín nhiệm cao, tín nhiệm, tín nhiệm thấp. Trong cả ba lần lấy phiếu tín nhiệm, không có ai bị trên 50% tín nhiệm thấp. Khi quy định này ra đời, có nhiều ý kiến cho rằng lấy phiếu tín nhiệm chỉ nên để hai mức \"tín nhiệm cao\", \"tín nhiệm thấp\" chứ không nên để ba mức."},
{}]