[
{"Topic": "Thời sự", "Date": "Chủ nhật, 29/1/2023, 16:35 (GMT+7)", "Author": null, "Title": "Đơn vị để gói thầu nhà ga sân bay Long Thành chậm sẽ bị kiểm điểm ", "Href": "https://vnexpress.net/don-vi-de-goi-thau-nha-ga-san-bay-long-thanh-cham-se-bi-kiem-diem-4564451.html", "Description": "Thủ tướng nói gói thầu nhà ga hành khách bị hủy, Tổng công ty cảng hàng không, Bộ Giao thông Vận tải, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp phải chịu trách nhiệm.", "Body": "Thông tin được   cho biết khi cùng đoàn công tác Chính phủ kiểm tra tiến độ dự án xây dựng sân bay Long Thành, sáng 29/1. Sân bay Long Thành   đầu năm 2021 và dự kiến về đích năm 2025. Trong số công việc được triển khai, gói thầu xây nhà ga hành khách tổng vốn đầu tư 35.000 tỷ đồng được xem hạng mục quan trọng nhất sân bay ở giai đoạn 1. Tháng 9 năm ngoái, Tổng công ty cảng hàng không Việt Nam (ACV - chủ đầu tư) mời thầu, song tất cả hồ sơ gửi đến không đáp ứng yêu cầu của dự án theo quy định tại khoản 1, Điều 17  . Gói thầu xây nhà ga bị huỷ khiến tiến độ dự án sân bay lớn nhất nước  . Gói thầu nhà ga bị huỷ sau đó được Phó tổng giám đốc ACV - Trưởng ban Quản lý dự án sân bay Long Thành Đỗ Tất Bình lý giải \"đề bài\" gói thầu đưa ra khá khó, nhiều hồ sơ không thể đáp ứng. Ví dụ như gói thầu yêu cầu các doanh nghiệp phải kinh nghiệm thi công ít nhất một dự án cấp đặc biệt. Đây là điều kiện rất khó do trong nước ít công trình tương tự. Ngoài ra mốc \"thời gian hoàn thành nhà ga trong 33 tháng\" bị xem qua gấp, khó khả thi, nhà thầu không muốn tham gia. Tại cuộc làm việc sáng nay, Thủ tướng nói ACV phải có trách nhiệm khắc phục hậu quả sau khi gói thầu nhà ga bị hủy và chuẩn bị phương án đấu thầu lại. \"Cần hỗ trợ, các bên đề nghị các cơ quan liên quan, nếu không làm được phải báo cáo các cấp thẩm quyền xem xét, quyết định\", Thủ tướng nói và cho biết sắp tới sẽ kiểm điểm ACV, Bộ Giao thông Vận tải và Uỷ ban quản lý vốn Nhà nước liên quan vấn đề này. Trước đó báo cáo với Thủ tướng, UBND tỉnh Đồng Nai cho biết đến nay đã bàn giao mặt bằng giai đoạn một với hơn 2.430 ha/2.532 ha (đạt 96%); trong đó khu vực xây dựng đã bàn giao 1.770/1.810 ha (đạt hơn 97%)... Tuy nhiên, công tác giải phóng mặt bằng hiện gặp nhiều khó do các khu tái định cư chưa đáp ứng tiến độ nên những hộ phát sinh sau này chưa có chỗ chuyển tới. Nhiều hộ còn vướng mắc về giấy tờ đất nên khó khăn trong đền bù. Về tiến độ toàn dự án, Bộ Giao thông Vận tải cho biết các dự án thành phần của sân bay đều có khối lượng công việc rất lớn, gặp một số vướng mắc nên nguy cơ không đáp ứng tiến độ theo kế hoạch. Thủ tướng yêu cầu các cơ quan cần xác định lại trách nhiệm, nhiệm vụ, quyền hạn để tổ chức thực hiện các công việc được giao. Về giải phóng mặt bằng, Đồng Nai cần huy động cả hệ thống chính trị vào cuộc, chậm nhất hết quý 1 năm nay phải bàn giao mặt bằng giai đoạn một; cố gắng hết quý 2 giao xong mặt bằng hai đường dẫn, đường hậu cần vào sân bay... Dự án Cảng hàng không quốc tế Long Thành có tổng mức đầu tư khái toán khoảng 336.630 tỷ đồng, chia làm ba giai đoạn. Giai đoạn 1 xây một đường cất hạ cánh, nhà ga hành khách cùng các hạng mục phụ trợ với công suất 25 triệu khách/năm. Giai đoạn 2, sân bay được xây thêm một đường cất hạ cánh cấu hình mở và nhà ga để đạt công suất 50 triệu khách/năm; giai đoạn 3 hoàn thành hạng mục còn lại để sân bay đạt công suất 100 triệu khách/năm."},
{"Topic": "Thời sự", "Date": "Thứ tư, 25/1/2023, 22:32 (GMT+7)", "Author": null, "Title": "Thủ tướng yêu cầu nâng làn xe cao tốc Tuyên Quang - Phú Thọ ", "Href": "https://vnexpress.net/thu-tuong-yeu-cau-nang-lan-xe-cao-toc-tuyen-quang-phu-tho-4563459.html", "Description": "Thay vì 2 làn xe, Thủ tướng yêu cầu đầu tư ngay để hoàn chỉnh quy mô 4 làn xe cho cao tốc Tuyên Quang - Phú Thọ, không đợi sau năm 2025.", "Body": "Chiều 25/1, Thủ tướng Phạm Minh Chính làm việc với tỉnh Tuyên Quang, Phú Thọ và các bộ, ngành liên quan về dự án cao tốc Tuyên Quang - Phú Thọ. Đây là tuyến kết nối với cao tốc Nội Bài - Lào Cai dài hơn 40 km, trong đó đoạn qua Phú Thọ dài hơn 11 km, đoạn qua Tuyên Quang dài hơn 28 km. UBND tỉnh Tuyên Quang làm chủ quản đầu tư giai đoạn 1. Theo báo cáo của các địa phương, Phú Thọ đã bàn giao mặt bằng 100%; Tuyên Quang xong 99%. Dự án chia thành bốn gói thầu xây lắp phần đường, một gói thầu xây lắp cầu trên tuyến và ba gói thầu các hạng mục khác (điện chiếu sáng, nút giao IC9 với cao tốc Nội Bài - Lào Cai và hệ thống an toàn giao thông)... Theo dự kiến trước đây, dự án được triển khai theo hai giai đoạn. Trong đó, giai đoạn 1 đang triển khai với quy mô hai làn đường, hoàn thành vào quý III/2023; giai đoạn 2 triển khai sau năm 2025, nâng lên 4 làn xe. Tuy nhiên, Thủ tướng cho rằng đây là tuyến kết nối với cao tốc Hà Nội - Lào Cai, trong tương lai kết nối lên Hà Giang nên có ý nghĩa rất quan trọng. Nếu chỉ đầu tư 2 làn xe thì hiệu quả không cao, không đáp ứng yêu cầu phát triển. Do đó, ông yêu cầu các cơ quan liên quan và tỉnh Tuyên Quang, Phú Thọ phối hợp, thực hiện các quy trình, thủ tục nhanh nhất có thể để trình điều chỉnh chủ trương đầu tư dự án theo hướng đầu tư ngay để hoàn chỉnh quy mô 4 làn xe, vận tốc tối đa 120 km/h, không đợi tới sau năm 2025. Thủ tướng yêu cầu các cơ quan, địa phương bàn bạc kỹ về thủ tục, ngân sách, báo cáo cấp có thẩm quyền xem xét, quyết định. Sau khi đã thống nhất thì các bên phải quyết tâm làm bằng được. Các địa phương đề nghị bố trí thêm từ nguồn tăng thu ngân sách Trung ương cho cả 2 giai đoạn của dự án. Trên cơ sở ý kiến đồng thuận của các bộ ngành, Thủ tướng đồng ý về nguyên tắc việc bổ sung một phần vốn Trung ương cho giai đoạn 2. Hai tỉnh cân đối phần còn lại từ ngân sách địa phương. Ông Chính cũng đồng ý ngân sách Trung ương hỗ trợ thêm cho giai đoạn 1. Người đứng đầu Chính phủ yêu cầu giải phóng mặt bằng giai đoạn 1 phải xong trong tháng 2/2023, hoàn thành giai đoạn 1 vào tháng 12/2023. Ông giao các cơ quan nghiên cứu xây dựng tuyến đường kết nối giữa cao tốc Nội Bài - Lào Cai và cao tốc Phú Thọ - Tuyên Quang, các nút giao đồng bộ, tránh hình thành các nút thắt cổ chai. Sáng cùng ngày, Thủ tướng   cùng đoàn công tác kiểm tra tiến độ dự án cao tốc Tuyên Quang - Phú Thọ. Đi dọc tuyến đường đang thi công còn ngổn ngang, Thủ tướng biểu dương đội ngũ cán bộ, công nhân đã làm việc với tinh thần \"xuyên Tết\". Ông cũng thăm và chúc Tết người dân khu tái định cư, yêu cầu chính quyền địa phương luôn quan tâm đến cuộc sống, sinh kế của người dân trong diện di dời. Dự án   được Thủ tướng phê duyệt chủ trương đầu tư tháng 12/2019. Tháng 4/2022, dự án được điều chỉnh tổng mức đầu tư từ 3.110 lên  , nguồn vốn từ ngân sách trung ương và địa phương. Dịp nghỉ Tết Nguyên đán năm ngoái, Thủ tướng đã dành 3 ngày thực hiện chuyến công tác \"xuyên Việt, xuyên Tết\" kiểm tra, đôn đốc các dự án trọng điểm ngành giao thông vận tải, trên cung đường bộ dài gần 1.600 km và nhiều chặng bay vào Nam ra Bắc."},
{"Topic": "Thời sự", "Date": "Chủ nhật, 22/1/2023, 02:30 (GMT+7)", "Author": " ", "Title": "Sinh vật 'tàng hình' săn mồi dưới đáy biển", "Href": "https://vnexpress.net/sinh-vat-tang-hinh-san-moi-duoi-day-bien-4562435.html", "Description": "Vùng biển dưới chân bán đảo Sơn Trà đang là nơi sinh sống của nhiều loài sinh vật có khả năng \"tàng hình\" để săn mồi và sinh tồn.", "Body": "Cá dao cạo (Solenostomus paradoxus) ẩn mình trong rạn san hô, nhỏ như chiếc đũa, được chụp macro. Loài cá này phân bổ ở Tây Thái Bình Dương, trong đó có Việt Nam. Thân cá chỉ dài tối đa 12 cm, nếu không chiếu đèn, loài này có màu trắng và dễ lầm tưởng là một nhánh của san hô. Chúng thường ăn các loại động vật giáp xác nhỏ bằng cách hút nước vào bên trong cái miệng dài. \"Loài cá này dân địa phương thường gọi là cá ma. Thế giới động vật trên bờ có nhiều loài vật tàng hình thì ở dưới nước cũng như vậy, đó là điều thú vị mà chắc chắn nhiều người muốn trải nghiệm\", anh Trung nói. Cá dao cạo (Solenostomus paradoxus) ẩn mình trong rạn san hô, nhỏ như chiếc đũa, được chụp macro. Loài cá này phân bổ ở Tây Thái Bình Dương, trong đó có Việt Nam. Thân cá chỉ dài tối đa 12 cm, nếu không chiếu đèn, loài này có màu trắng và dễ lầm tưởng là một nhánh của san hô. Chúng thường ăn các loại động vật giáp xác nhỏ bằng cách hút nước vào bên trong cái miệng dài. \"Loài cá này dân địa phương thường gọi là cá ma. Thế giới động vật trên bờ có nhiều loài vật tàng hình thì ở dưới nước cũng như vậy, đó là điều thú vị mà chắc chắn nhiều người muốn trải nghiệm\", anh Trung nói. Cá nóc biển, được coi là động vật có xương sống độc thứ hai trên thế giới (chỉ sau ếch độc phi tiêu vàng) \"tàng hình\" trong những rạn san hô hoặc đá đồng dạng màu sắc với màu cơ thể để tránh những loài săn mồi khác. Cá nóc biển, được coi là động vật có xương sống độc thứ hai trên thế giới (chỉ sau ếch độc phi tiêu vàng) \"tàng hình\" trong những rạn san hô hoặc đá đồng dạng màu sắc với màu cơ thể để tránh những loài săn mồi khác. Cá mao tiên, còn gọi là Cá sư tử hay Lionfish, có màu nâu hạt dẻ và các sọc màu trắng bao phủ từ đầu đến thân. Nhưng chúng cũng có thể biến dần thành màu đen khi di chuyển ở những vùng ít ánh sáng để săn mồi ở các bãi đá và san hô. Theo anh Trung, rất nhiều loài sinh vật biển có độc tố rất mạnh, như cá mặt quỷ, cá mú đá, mao tiên... Do đó, với những người thích khám phá đáy biển nên tìm hiểu kỹ, không nên mạo hiểm và nếu có tiếp cận gần để chụp ảnh thì không nên đụng chạm vào các loài sinh vật dưới nước. Cá mao tiên, còn gọi là Cá sư tử hay Lionfish, có màu nâu hạt dẻ và các sọc màu trắng bao phủ từ đầu đến thân. Nhưng chúng cũng có thể biến dần thành màu đen khi di chuyển ở những vùng ít ánh sáng để săn mồi ở các bãi đá và san hô. Theo anh Trung, rất nhiều loài sinh vật biển có độc tố rất mạnh, như cá mặt quỷ, cá mú đá, mao tiên... Do đó, với những người thích khám phá đáy biển nên tìm hiểu kỹ, không nên mạo hiểm và nếu có tiếp cận gần để chụp ảnh thì không nên đụng chạm vào các loài sinh vật dưới nước."},
{"Topic": "Thời sự", "Date": "Thứ hai, 16/1/2023, 11:53 (GMT+7)", "Author": " ", "Title": "Lĩnh vực công tác của ba Phó thủ tướng ", "Href": "https://vnexpress.net/linh-vuc-cong-tac-cua-ba-pho-thu-tuong-4560530.html", "Description": "Thủ tướng phân công nhiệm vụ các Phó thủ tướng, trong đó lĩnh vực phụ trách của ông Lê Văn Thành được giao cho ba người còn lại trong thời gian ông vắng mặt.", "Body": "Quyết định được Thủ tướng ký ban hành ngày 15/1, chưa phân công Phó thủ tướng thường trực. Lĩnh vực phụ trách của Phó thủ tướng  không thay đổi so với hồi tháng 9/2021, là chỉ đạo khối kinh tế tổng hợp gồm kế hoạch; tài chính, giá cả; tiền tệ, ngân hàng; thị trường vốn, thị trường chứng khoán; các nguồn đầu tư tài chính; dự trữ Nhà nước; dự báo và chính sách điều hành kinh tế vĩ mô. Ông Khái cũng phụ trách chi ngân sách nhà nước, sử dụng dự phòng ngân sách Nhà nước, Quỹ dự trữ tài chính, Quỹ dự trữ ngoại hối và các quỹ khác của Nhà nước; phát hành công trái, trái phiếu Chính phủ; chính sách tiền lương và bảo hiểm xã hội. Ông phụ trách việc phát triển các loại hình doanh nghiệp; kinh tế tập thể, hợp tác xã; sắp xếp, đổi mới doanh nghiệp nhà nước; thanh tra, giải quyết khiếu nại, tố cáo; phòng chống tham nhũng. Phó thủ tướng   theo dõi và chỉ đạo Bộ Kế hoạch và Đầu tư, Tài chính, Ngân hàng Nhà nước Việt Nam, Thanh tra Chính phủ, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Bảo hiểm Xã hội Việt Nam, Ủy ban Giám sát tài chính quốc gia, Ngân hàng Phát triển Việt Nam, Bảo hiểm tiền gửi. Ngoài ra, ông Khái còn chỉ đạo giải quyết công việc liên quan đến thương mại - xuất nhập khẩu, dự trữ và cung ứng nguồn cung xăng dầu, dịch vụ logistics; các khu kinh tế, khu công nghiệp, khu chế xuất, trong thời gian Phó thủ tướng Lê Văn Thành vắng mặt. Phó thủ tướng   theo dõi và chỉ đạo các lĩnh vực trước đây ông Vũ Đức Đam phụ trách, gồm giáo dục, đào tạo và dạy nghề; khoa học và công nghệ; lao động, việc làm và các vấn đề xã hội; thông tin và truyền thông; văn hóa, du lịch, thể dục, thể thao; y tế, dân số, gia đình và trẻ em. Ông Hà theo dõi Bộ Giáo dục và Đào tạo; Lao động Thương binh và Xã hội; Thông tin và Truyền thông; Khoa học và Công nghệ; Y tế; Văn hóa Thể thao và Du lịch; Viện Hàn lâm Khoa học và Công nghệ Việt Nam; Viện Hàn lâm Khoa học xã hội Việt Nam; Đại học quốc gia Hà Nội và TP HCM. Phó thủ tướng Trần Hồng Hà cũng kiêm thêm một phần công việc của ông Lê Văn Thành là công nghiệp, xây dựng, giao thông vận tải, tài nguyên và môi trường; chiến lược ứng phó với biến đổi khí hậu; quy hoạch tổng thể quốc gia, quy hoạch vùng, quy hoạch tỉnh; bảo đảm năng lượng, sử dụng năng lượng tiết kiệm và hiệu quả; các công trình trọng điểm quốc gia; các dự án đầu tư xây dựng cơ bản. Các bộ ông Hà theo dõi thêm là Công Thương, Xây dựng, Giao thông Vận tải, Tài nguyên và Môi trường. Ông kiêm Bộ trưởng Tài nguyên và Môi trường trong thời gian chờ kiện toàn nhân sự đơn vị này. Phó thủ tướng  phụ trách các lĩnh vực trước đây ông Phạm Bình Minh đảm nhiệm, gồm xây dựng thể chế, Nhà nước pháp quyền xã hội chủ nghĩa; cải cách tư pháp; ngoại giao và quan hệ đối ngoại (bao gồm đối ngoại Đảng, ngoại giao Nhà nước và đối ngoại nhân dân); hỗ trợ phát triển chính thức (ODA) và vận động vốn vay ưu đãi; viện trợ phi chính phủ nước ngoài; hội nhập quốc tế; theo dõi, chỉ đạo đàm phán và thực hiện các cam kết quốc tế song phương, đa phương; cơ chế một cửa ASEAN, cơ chế một cửa quốc gia và tạo thuận lợi thương mại; xử lý tranh chấp, khiếu kiện quốc tế. Ông Quang cũng phụ trách đầu tư trực tiếp của nước ngoài (FDI), đầu tư của Việt Nam ra nước ngoài; quan hệ của Việt Nam với các tổ chức quốc tế và khu vực; công tác biên giới và các vấn đề Biển Đông - Hải đảo; công tác người Việt Nam ở nước ngoài và các vấn đề người nước ngoài ở Việt Nam; các vấn đề về nhân quyền; công tác dân tộc, tôn giáo; xóa đói giảm nghèo; những vấn đề thường xuyên về thi đua khen thưởng; bảo đảm trật tự, an toàn giao thông; phòng chống tội phạm; phòng chống buôn lậu và gian lận thương mại; đặc xá; phối hợp công tác giữa Chính phủ với TAND tối cao và VKSND tối cao. Ông Quang chỉ đạo Bộ Ngoại giao, Tư pháp, Nội vụ, Ủy ban Dân tộc. Trong thời gian ông Lê Văn Thành vắng mặt, ông Quang sẽ giải quyết công việc liên quan đến nông nghiệp và phát triển nông thôn; phòng chống lụt bão; tìm kiếm cứu nạn và chỉ đạo Bộ Nông nghiệp và Phát triển nông thôn. Tháng 4/2021, sau khi Chính phủ được kiện toàn, Thủ tướng   lần đầu phân công nhiệm vụ của Thủ tướng và các Phó thủ tướng. Khi đó Chính phủ gồm năm Phó thủ tướng là các ông Trương Hòa Bình, Phạm Bình Minh, Lê Minh Khái, Vũ Đức Đam, Lê Văn Thành. Tháng 9/2021, khi Chính phủ nhiệm kỳ khóa 15 được kiện toàn, ông Trương Hòa Bình nghỉ hưu, Thủ tướng phân công lại nhiệm vụ của Thủ tướng và bốn Phó thủ tướng. Hiện nay, lãnh đạo Chính phủ lần thứ 3 phân công nhiệm vụ cho các Phó thủ tướng do các ông Phạm Bình Minh và Vũ Đức Đam vừa được  ; ông Trần Lưu Quang và Trần Hồng Hà được phê chuẩn làm Phó thủ tướng. Chính phủ vẫn gồm bốn Phó thủ tướng, nhưng trong thời gian Phó thủ tướng Lê Văn Thành vắng mặt, các lĩnh vực ông đảm nhận được chia cho các ông Lê Minh Khái, Trần Hồng Hà và Trần Lưu Quang phụ trách."},
{"Topic": "Thời sự", "Date": "Thứ năm, 12/1/2023, 15:00 (GMT+7)", "Author": ", ", "Title": "Công nhân được bay miễn phí, vay ưu đãi ", "Href": "https://vnexpress.net/cong-nhan-duoc-bay-mien-phi-vay-uu-dai-4558395.html", "Description": "Gần 500 lao động nghèo được tặng vé máy bay về quê miễn phí từ Vietjet và chính sách vay ưu đãi từ HD Saison trước thềm Tết âm lịch.", "Body": "Tối 11/1, gần 500 người lao động có mặt tại sân bay Tân Sơn Nhất (TP HCM) để bay miễn phí từ TP HCM về Thanh Hóa, Vinh (Nghệ An) ăn Tết cùng gia đình. Đây là chương trình hỗ trợ vé máy bay về quê miễn phí cho công nhân, lao động nghèo của Vietjet HD Saison cùng Tổng liên đoàn Lao động Việt Nam. Có mặt tại sân bay Tân Sơn Nhất vào lúc đêm muộn để tiễn chân hành khách trước chuyến bay cuối ngày, bà Nguyễn Thị Phương Thảo - Tổng giám đốc Vietjet đã thăm hỏi, tặng bao lì xì cho hàng trăm công nhân. Bà cũng gửi lời chúc mừng năm mới, động viên người lao động trước khi họ về quê đoàn viên cùng gia đình. Bên cạnh những tấm vé bay miễn phí, các công nhân, người lao động còn nhận nhiều phần quà Tết, lì xì may mắn, câu đối từ ông đồ Trong lúc chờ chuyến bay về Vinh, vợ chồng anh Lô Ngọc Hiếu (sinh năm 1982) và chị Lê Thị Hạnh (sinh năm 1988) cho biết đã rời Nghệ An vào Bình Dương lập nghiệp từ năm 2006. Tuy vậy đã 7 năm vợ chồng anh chưa được về thăm quê. Cả hai đều là công nhân nhưng thời gian qua, do ảnh hưởng Covid-19 và ảnh hưởng nền kinh tế, việc làm và thu nhập đều không ổn định, cả gia đình gặp khó trong sinh hoạt. \"Thu nhập giảm đến 1/3 nhưng vẫn phải trả tiền trọ, tiền học hành và sinh hoạt hàng ngày, chúng tôi không bao giờ dám mơ đến việc về quê\", chị Hạnh nói. Suốt 7 năm ăn Tết trong gian trọ nhỏ tại Dĩ An (Bình Dương), gia đình anh chị chỉ có thể gửi lời chúc năm mới qua màn hình điện thoại đến hai bên nội ngoại. Vì vậy ngay khi biết tin có chương trình hỗ trợ, chị Hạnh liền lập tức đăng ký. \"Sau khi gửi thông tin, ngày nào tôi cũng trằn trọc, cầu mong sẽ đạt yêu cầu. Đến bây giờ khi cầm tấm vé trên tay tôi vẫn không dám tin, mọi thứ đều ngoài sức tưởng tượng\", chị Hạnh rơm rớm nước mắt. Nữ công nhân xúc động nói về nỗi nhớ quê, niềm vui khi cả nhà lần đầu cùng đi máy bay với nhau. Chị cho biết, việc đầu tiên khi về nhà sẽ là gặp gỡ, nói với cha mẹ về nỗi nhớ nhung suốt 7 năm qua. \"Cha mẹ tôi đang nấu cháo đợi ở nhà. Từ sân bay về đến nhà mất thêm 1,5 tiếng, tức khoảng 4-5h sáng gia đình mới đến nơi nhưng cha mẹ tôi vẫn sẽ thức đợi các con về\", chị Hạnh lau nước mắt nói. Cũng như gia đình anh chị, hàng trăm người được hỗ trợ bay miễn phí đều thể hiện sự hồ hởi khi sắp về nhà, thăm quê. Rất nhiều người lần đầu có cơ hội đi máy bay, những em nhỏ lần đầu theo chân bố mẹ về quê hương gặp gỡ ông bà, người thân... Bên cạnh phối hợp với Vietjet tổ chức các chuyến bay miễn phí, HD Saison và Tổng liên đoàn Lao động Việt Nam đang hỗ trợ công nhân các khu công nghiệp trên cả nước vay vốn lãi suất ưu đãi, cải thiện đời sống, góp phần ổn định sản xuất. Ngoài chuyến bay không đồng, Vietjet cũng triển khai chương trình \"Bay trước - Trả sau\", hỗ trợ mua vé máy bay trả góp dịp Tết với thủ tục đơn giản, chỉ ba phút trực tuyến, tạo thêm cơ hội bay cho mọi người."},
{"Topic": "Thời sự", "Date": "Thứ hai, 9/1/2023, 06:30 (GMT+7)", "Author": " ", "Title": "Rà soát nhà thầu chuyển nhượng trái phép gói thầu cao tốc Bắc Nam ", "Href": "https://vnexpress.net/ra-soat-nha-thau-chuyen-nhuong-trai-phep-goi-thau-cao-toc-bac-nam-4557616.html", "Description": "Bộ Giao thông Vận tải cho biết sẽ rà soát các nhà thầu và xử lý nghiêm nếu có việc chuyển nhượng trái phép gói thầu theo khuyến cáo của Bộ Công an.", "Body": "Trả lời   chiều 8/1, đại diện Bộ Giao thông Vận tải cho hay trong báo cáo gửi Chính phủ mới đây, Bộ Công an đề xuất Thủ tướng chỉ đạo Bộ Giao thông Vận tải thanh tra, kiểm tra, xử lý các nhà thầu chuyển nhượng trái phép tại dự án cao tốc Bắc Nam giai đoạn 1 (2017-2020). Theo người này, khi triển khai 11 dự án thành phần cao tốc Bắc Nam giai đoạn 1, Bộ Giao thông Vận tải đã có văn bản gửi cơ quan chức năng như Kiểm toán Nhà nước, cơ quan cảnh sát điều tra để phối hợp giám sát dự án ngay từ đấu thầu đến thi công. Bộ cũng giao Thanh tra kiểm tra, giám sát quá trình thực hiện dự án. \"Sau khi có ý kiến của Bộ Công an, chúng tôi sẽ kiểm tra lại, khi có thông tin sẽ báo cáo cấp có thẩm quyền trên tinh thần không bao che sai phạm nếu có\", đại diện Bộ Giao thông Vận tải nói. Trong báo cáo gửi Chính phủ, Bộ Công an nêu có một số nhà đầu tư, nhà thầu khi dự thầu dự án thành phần cao tốc Bắc Nam giai đoạn 1 đã đưa ra hồ sơ năng lực đáp ứng yêu cầu. Tuy nhiên, vì nhà thầu tham gia nhiều dự án cùng lúc, đến khi thi công phải dàn trải nhân lực, vật tư, thiết bị, máy móc nên không đảm bảo thực hiện gói thầu, dẫn đến phải thuê thầu phụ \"núp bóng\". Một số nhà thầu không đáp ứng tiến độ đã bị chủ đầu tư điều chuyển khối lượng cho đơn vị khác trong liên danh, hoặc bổ sung nhà thầu khác làm chậm tiến độ, có nguy cơ ảnh hưởng đến chất lượng dự án cao tốc Bắc Nam.  giai đoạn 1 (2017-2020) dài 652 km, gồm 11 dự án thành phần, trong đó có ba dự án PPP, 8 dự án đầu tư công. Trong 4 dự án được Thủ tướng yêu cầu hoàn thành trong năm 2022, chỉ có Cam Lộ - La Sơn hoàn thành, còn 3 dự án là Mai Sơn - quốc lộ 45, Vĩnh Hảo - Phan Thiết, Dầu Giây - Phan Thiết chỉ thông xe kỹ thuật, dự kiến 30/4/2023 mới hoàn thành. Lý giải nguyên nhân một số dự án chưa đạt tiến độ yêu cầu, Bộ Giao thông Vận tải cho rằng do thiếu hụt nguồn cung vật liệu, tác động bởi bão lũ, thời tiết bất thường, dịch Covid-19, chậm trễ giải phóng mặt bằng. Một số nhà thầu chưa huy động kịp thời nhân lực, tài chính, máy móc để thi công bù khối lượng bị chậm. Đặc biệt, dịch Covid-19 khiến một số dự án bị thiếu nhân công nên một số nhà thầu đã thuê nhân công trực tiếp tại địa phương để khắc phục."}
]